// Beginner Mode
TextStyle1 0x119E6F0, "취임 축하드립니다.\n"
			 .stringn "조수 역할을 맡은\n"
			 .stringn "∫∬라이트라고 합니다.\e"
			 
TextStyle1 0x119E740, "이 비기너 모드에서는\n"
			 .stringn "저와 함께 결정한 목표를\n"
			 .stringn "제한 시간 내에 달성하는 것이\n"
			 .stringn "시장의 일입니다.\e"

TextStyle1 0x119E7AC, "만약 제한 시간 내에 목표를\n"
			 .stringn "도달하지 못할 경우\n"
			 .stringn "시장에서 해임되기 때문에\n"
			 .stringn "주의해 주세요.\e"

TextStyle1 0x119E810, "알겠습니다.\n"
			 .stringn "？？？？？？？？의\n"
			 .stringn "＊＊＊＊＊＊＊＊ 시장이시군요.\e"

TextStyle1 0x119E854, "크흠, 그럼…….\n"
			 .stringn "？？？？？？？？의 상황에 대해서\n"
			 .stringn "조금 설명을 드리겠습니다.\e"

TextStyle1 0x119E8A8, "？？？？？？？？는(은)\n"
			 .stringn "거리의 규모는 작지만\n"
			 .stringn "순조롭게 발전을 하고 있는\n"
			 .stringn "장래가 유망한 도시로\n"
			 .stringn "알려져 있습니다.\e" 

TextStyle1 0x119E914, "이 거리가 크게 발전하거나\n"
			 .stringn "평범한 작은 거리로 끝날지는\n"
			 .stringn "시장인 당신의 수완에\n"
			 .stringn "달려 있습니다.\e"

TextStyle1 0x119E97C, "＊＊＊＊＊＊＊＊ 시장이라면\n"
			 .stringn "반드시 대성공 할것이라\n"
			 .stringn "믿고있습니다.\e" 

TextStyle1 0x119E9CC, "자,＊＊＊＊＊＊＊＊ 시장이\n"
			 .stringn "시장경험자라면 바로 업무를\n"
			 .stringn "시작하겠습니다만…….\e"

TextStyle1 0x119EA24, "시장경험はありますか？\n"
             .stringn "　　경험ある\n"
             .stringn "　　초めて\e"

TextStyle1 0x119EA54, "それでは、최초の목표は\n"
             .stringn "１０년の간に\n"
             .stringn "인구を２천인にすることです。\e"

TextStyle1 0x119EA98, "분らないことがありましたら、\n"
             .stringn "Ｒトリガー＋Ｃボタン∩を압して\n"
             .stringn "ヘルプを표시してください。\e"

TextStyle1 0x119EAF0, "かしこまりました。\n"
             .stringn "ええ、コホン。\e"

TextStyle1 0x119EB14, "소々장い화になりますので、\n"
             .stringn "メモの용의をお원いします。\e"

TextStyle1 0x119EB4C, "ここまでよろしいですか？\n"
             .stringn "　　はい\n"
             .stringn "　　いいえ\e"

TextStyle1 0x119EB7C, "しかし、いつも가작りが\n"
             .stringn "순조にいくとは한りません。\n"
             .stringn "가の발전には액개な출래사が\n"
             .stringn "つきものです。\e"

TextStyle1 0x119EBD8, "もし、곤ったことがあったら、\n"
             .stringn "Dr.ライトアイコンのアドバイスで\n"
             .stringn "わたしを호び출してください。\n"
             .stringn "가작りに관するどんな질문でも\n"
             .stringn "답えさせていただきます。\e"

TextStyle1 0x119EC6C, "가작りを진めていくと、\n"
             .stringn "시민の요구やパラメータの악화が\n"
             .stringn "アラートウィンドウや일행アラート\n"
             .stringn "で표시されることがあります。\e"

TextStyle1 0x119ECE0, "これらの내용が분らないときや\n"
             .stringn "より상しい설명が필요なときは\n"
             .stringn "Ｒトリガー＋Ｃボタン∩を압して\n"
             .stringn "ヘルプを표시してください。\e"

TextStyle1 0x119ED54, "わたしがその상황に상응しい\n"
             .stringn "설명をさせていただきます。\e"

TextStyle1 0x119ED8C, "『곤ったときは\n"
             .stringn "Ｒトリガー＋Ｃボタン∩で\n"
             .stringn "ヘルプ！』\n"
             .stringn "これだけは망れないでください。\e"

TextStyle1 0x119EDE4, "ここまでよろしいですか？\n"
             .stringn "　　はい\n"
             .stringn "　　いいえ\e"

TextStyle1 0x119EE14, "구화の지정さえ출래れば\n"
             .stringn "간단に달성출래る목표です。\n"
             .stringn "분らないときはDr.ライトアイコン\n"
             .stringn "のアドバイスを표시してください。\e"

TextStyle1 0x119EE88, "それでは、ビギナーズモード\n"
             .stringn "ステップ１スタートです！\e"

TextStyle1 0x119EEBC, "おめでとうございます！\n"
             .stringn "가작りの목표、인구２천인を\n"
             .stringn "달성いたしました。\e"

TextStyle1 0x119EF04, "？？？？？？？？の력사は\n"
             .stringn "ついに동きだしました。\n"
             .stringn "시민は시장に대きな기대を\n"
             .stringn "포いております。\e"

TextStyle1 0x119EF60, "＊＊＊＊＊＊＊＊시장なら、きっと\n"
             .stringn "시민の기대を리절らない가を작ると\n"
             .stringn "わたしは신じておりますぞ。\n"
             .stringn "さあ、これからが가작りの\n"
             .stringn "본번です！\e"

TextStyle1 0x119EFE4, "명전は、？？？？？？？？の\n"
             .stringn "＊＊＊＊＊＊＊＊시장で\n"
             .stringn "よろしいですか？\n"
             .stringn "　　はい\n"
             .stringn "　　いいえ\e"

TextStyle1 0x119F03C, "では、この서류に명전と도시명を\n"
             .stringn "기입してください。\e"

TextStyle1 0x119F070, "さてさて、やっていただきたい사사\n"
             .stringn "は산ほどありますが、\n"
             .stringn "まずは、この서류に명전と도시명を\n"
             .stringn "기입してください。\e"


; 119E6F0	119F0DC	
; 1		就任おめでとうございます。\n助役を勤めさせていただく、\nDr.ライトと申します。\e
; 2		このビギナーズモードでは、\nわたしと一緒に決定した目標を\n制限時間内に達成することが、\n市長の仕事となります。\e
; 3		もし、制限時間内に目標を\n達成出来なかったときは、\n市長を解任されてしまいますので\n注意してください。\e
; 4		かしこまりました。\n？？？？？？？？の\n＊＊＊＊＊＊＊＊市長ですね。\e
; 5		コホン、それでは……。\n？？？？？？？？の状況について\n少し説明させていただきます。\e
; 6		？？？？？？？？は、\n街の規模こそ小さいですが、\n順調に発展を続けている\n将来有望な街として\n知られています。\e
; 7		この街が大きく発展するか、\n小さな街で終わってしまうかは、\n市長であるあなたの手腕に\n委ねられています。\e
; 8		＊＊＊＊＊＊＊＊市長ならば、\nきっと、大成功すると\nわたしは信じておりますぞ。\e
; 9		さて、＊＊＊＊＊＊＊＊市長が\n市長経験者ならば、早速仕事を\n始めていただきますが……。\e
; 10		市長経験はありますか？\n経験ある\n初めて\e
; 11		それでは、最初の目標は\n１０年の間に\n人口を２千人にすることです。\e
; 12		分らないことがありましたら、\nＲトリガー＋Ｃボタン∩を押して\nヘルプを表示してください。\e
; 13		かしこまりました。\nええ、コホン。\e
; 14		少々長い話になりますので、\nメモの用意をお願いします。\e
; 15		ここまでよろしいですか？\nはい\nいいえ\e
; 16		しかし、いつも街作りが\n順調にいくとは限りません。\n街の発展には厄介な出来事が\nつきものです。\e
; 17		もし、困ったことがあったら、\nDr.ライトアイコンのアドバイスで\nわたしを呼び出してください。\n街作りに関するどんな質問でも\n答えさせていただきます。\e
; 18		街作りを進めていくと、\n市民の要求やパラメータの悪化が\nアラートウィンドウや一行アラート\nで表示されることがあります。\e
; 19		これらの内容が分らないときや\nより詳しい説明が必要なときは\nＲトリガー＋Ｃボタン∩を押して\nヘルプを表示してください。\e
; 20		わたしがその状況に相応しい\n説明をさせていただきます。\e
; 21		『困ったときは\nＲトリガー＋Ｃボタン∩で\nヘルプ！』\nこれだけは忘れないでください。\e
; 22		ここまでよろしいですか？\nはい\nいいえ\e
; 23		区画の指定さえ出来れば\n簡単に達成出来る目標です。\n分らないときはDr.ライトアイコン\nのアドバイスを表示してください。\e
; 24		それでは、ビギナーズモード\nステップ１スタートです！\e
; 25		おめでとうございます！\n街作りの目標、人口２千人を\n達成いたしました。\e
; 26		？？？？？？？？の歴史は\nついに動きだしました。\n市民は市長に大きな期待を\n抱いております。\e
; 27		＊＊＊＊＊＊＊＊市長なら、きっと\n市民の期待を裏切らない街を作ると\nわたしは信じておりますぞ。\nさあ、これからが街作りの\n本番です！\e
; 28		名前は、？？？？？？？？の\n＊＊＊＊＊＊＊＊市長で\nよろしいですか？\nはい\nいいえ\e
; 29		では、この書類に名前と都市名を\n記入してください。\e
; 30		さてさて、やっていただきたい仕事\nは山ほどありますが、\nまずは、この書類に名前と都市名を\n記入してください。\e