// Beginner Table
TextStyle1 0x119DE30, " 스텝1：도시를 키우자!\e"

TextStyle1 0x119DE50, "　달성목표：도시를　키우자\n"
			 .stringn "　제한시간：앞으로？？？년 ＆＆＆＆년 말까지\n"
			 .stringn "　달성조건：인구 2천명\e"

TextStyle1 0x119DEB4, "스텝2：어떤 도시를 꿈꾸고 있어?\e"

TextStyle1 0x119DEDC, "　달성목표：과학발전 첨단도시\n"
			 .stringn "　시간제한：앞으로？？？년 ＆＆＆＆년 말까지\n"
			 .stringn "　달성조건：인구 1만명\n"
			 .stringn "　　　　　　공항지구 지정＠\e"

TextStyle1 0x119DF68, "　달성목표：녹색성장 자연도시\n"
			 .stringn "　시간제한：앞으로？？？년 ＆＆＆＆년 말까지\n"
			 .stringn "　달성조건：인구 1만명\n"
			 .stringn "　　　　　　나무타일 증설（あと？？）\e"

TextStyle1 0x119DFF4, " 스텝3：시민생활을 향상시키는 것은?\e"

TextStyle1 0x119E01C, "　달성목표：교육의 충실\n"
			 .stringn "　시간제한：앞으로？？？년　＆＆＆＆년 말까지\n"
			 .stringn "　달성조건：인구 3만명\n"
			 .stringn "　　　　　　학교 증설（あと？？）\e"
			 
TextStyle1 0x119E09C, "　달성목표：사회 복지의 충실\n"
			 .stringn "　시간제한：앞으로？？？년 ＆＆＆＆년 말까지\n"
			 .stringn "　달성조건：인구 3만명\n"
			 .stringn "　　　　　　병원 증설（あと？？）\e"
			 
TextStyle1 0x119E120, " 스텝4：치안악화의 해결책은?\e"

TextStyle1 0x119E144, "　달성목표：범죄를 단속하기\n"
			 .stringn "　시간제한：앞으로？？？년 ＆＆＆＆년 말까지\n"
			 .stringn "　달성조건：인구 8만명\n"
			 .stringn "　　　　　　경찰서 증설（あと？？）\e"
			 
TextStyle1 0x119E1CC, "　달성목표：시민의 마음을 풍かにする\n"
			 .stringn "　시간제한：앞으로？？？년 ＆＆＆＆년 말까지\n"
			 .stringn "　달성조건：인구 8만명\n"
			 .stringn "　　　　　　대공원 증설（あと？？）\e"
			 
TextStyle1 0x119E25C, " 스텝5：エクソダス계화を실행せよ!\e"

TextStyle1 0x119E284, "　달성목표：エクソダス계화を실행하자\n"
			 .stringn "　시간제한：앞으로？？？년 ＆＆＆＆년 말까지\n"
			 .stringn "　달성조건：인구 18만명\n"
			 .stringn "　　　　　　エクソダスアルコ설치＠\e"
			 
TextStyle1 0x119E314, " 스텝5：국제도시 실현!\e"

TextStyle1 0x119E334, "　달성목표：국제도시를 실현하자\n"
			 .stringn "　시간제한：앞으로？？？년 ＆＆＆＆년 말까지\n"
			 .stringn "　달성조건：인구 18만명\n"
			 .stringn "　　　　　　접속도로를 증설（あと？？）\e"

TextStyle1 0x119E3C8, " 스텝５：관광도시 실현!\e"

TextStyle1 0x119E3EC, "　달성목표：관광도시를 실현하자\n"
			 .stringn "　시간제한：앞으로？？？년 ＆＆＆＆년 말까지\n"
			 .stringn "　달성조건：인구 18만명\n"
			 .stringn "　　　　　　마리나를 증설（あと？？）\e"

TextStyle1 0x119E480, " 스텝５：생태도시 실현!\e"

TextStyle1 0x119E4A8, "　달성목표：생태도시를 실현하자\n"
			 .stringn "　시간제한：앞으로？？？년 ＆＆＆＆년 말까지\n"
			 .stringn "　달성조건：인구 18만명\n"
			 .stringn "　　　　　　수력・풍력발전소 이외에 폐지＠\e"
			 
TextStyle1 0x119E540, "이걸로 괜찮습니까?\n"
			 .stringn "　　예\n"
			 .stringn "　　아니요\e"

TextStyle1 0x119E570, "……＊＊＊＊＊＊＊＊시장.\n"
			 .stringn "제한시간을 넘겨버렸습니다.\e"

TextStyle1 0x119E5AC, "……＊＊＊＊＊＊＊＊시장.\n"
			 .stringn "대축한도액을 넘어버렸습니다\n"
			 .stringn "？？？？？？？？의 재정은\n"
			 .stringn "완전히 파산했습니다.\e"
			 
TextStyle1 0x119E618, "너무 아쉽지만\n"
			 .stringn "？？？？？？？？시의회는\n"
			 .stringn "시장의 해임을 결정한 모양입니다.\e"

TextStyle1 0x119E668, "다시 한번 도전해서\n"
			 .stringn "보다 훌륭한 도시를\n"
			 .stringn "가꾸어 주세요.\e"


				  		
; 119DE30	119E6AC	
; 1		스텝１：街を大きくしよう！\e
; 2		達成目標：街を大きくする\n時間制限：あと？？？年＆＆＆＆年年末まで\n達成条件：人口２千人\e
; 3		스텝２：将来どういう街にしたいか？\e
; 4		達成目標：科学の発展したハイテク都市\n時間制限：あと？？？年＆＆＆＆年年末まで\n達成条件：人口１万人\n空港地区の指定＠\e
; 5		達成目標：緑豊かな自然都市\n時間制限：あと？？？年＆＆＆＆年年末まで\n達成条件：人口１万人\n木タイルを増設（あと？？）\e
; 6		스텝３：市民生活を向上させるには？\e
; 7		達成目標：教育の充実\n時間制限：あと？？？年＆＆＆＆年年末まで\n達成条件：人口３万人\n学校を増設（あと？？）\e
; 8		達成目標：社会福祉の充実\n時間制限：あと？？？年＆＆＆＆年年末まで\n達成条件：人口３万人\n病院を増設（あと？？）\e
; 9		스텝４：治安悪化の解決方法は？\e
; 10		達成目標：犯罪を取り締まる\n時間制限：あと？？？年＆＆＆＆年年末まで\n達成条件：人口８万人\n警察署を増設（あと？？）\e
; 11		達成目標：市民の心を豊かにする\n時間制限：あと？？？年＆＆＆＆年年末まで\n達成条件：人口８万人\n大きい公園を増設（あと？？）\e
; 12		스텝５：エクソダス計画を実行せよ！\e
; 13		達成目標：エクソダス計画を実行する\n時間制限：あと？？？年＆＆＆＆年年末まで\n達成条件：人口１８万人\nエクソダスアルコ設置＠\e
; 14		스텝５：国際都市の実現！\e
; 15		達成目標：国際都市を実現する\n時間制限：あと？？？年＆＆＆＆年年末まで\n達成条件：人口１８万人\n接続する道路を増設（あと？？）\e
; 16		스텝５：リゾート都市の実現！\e
; 17		達成目標：リゾート都市を実現する\n時間制限：あと？？？年＆＆＆＆年年末まで\n達成条件：人口１８万人\nマリーナを増設（あと？？）\e
; 18		스텝５：エコロジカル都市の実現！\e
; 19		達成目標：エコロジカル都市を実現する\n時間制限：あと？？？年＆＆＆＆年年末まで\n達成条件：人口１８万人\n水力・風力発電所以外の廃止＠\e
; 20		これで、よろしいですか？\nはい\nいいえ\e
; 21		……＊＊＊＊＊＊＊＊市長。\n制限時間をこえてしまいました。\e
; 22		……＊＊＊＊＊＊＊＊市長。\n借金の限度額をこえてしまいました\n？？？？？？？？の財政は\n完全に破綻しましたぞ。\e
; 23		非常に残念ですが、\n？？？？？？？？市議会は、\n市長の解任を決定した模様です。\e
; 24		もう一度チャレンジして、\nより素晴らしい都市を\n目指してください。\e
		
	