// Free Mode
TextStyle1 0xE273C0,"취임おめでとうございます。\n"
            .stringn"조역を근めさせていただく∫∬ライトです。\n"
            .stringn"\n"
            .stringn"가の작り방の설명やトラブル발생시の\n"
            .stringn"조언などをさせていただきます。\e"

TextStyle1 0xE27448,"では시장、\n"
            .stringn"조속ですが、これから운영する\n"
            .stringn"도시のマップを선んでください。\e"

TextStyle1 0xE27490,"かしこまりました。\n"
            .stringn"\n"
            .stringn"では、こちらの서류に시장の명전を\n"
            .stringn"기입してください。\e"

TextStyle1 0xE274D8,"차に도시の명전を결めてください。\n"
            .stringn"\n"
            .stringn"시민が과りに사えるような、\n"
            .stringn"립파な명전を부けてください。\e"

TextStyle1 0xE27534,"どのくらいの자김で개시しますか？\e"

TextStyle1 0xE27558,"재해の발생については、どういたしますか？\n"
            .stringn"재해なしを선택すると、난역도が하がります。\e"

TextStyle1 0xE275AC,"최후に、사사を시める년を결めてください。\e"

TextStyle1 0xE275D8,"かしこまりました。\n"
            .stringn"さて、",0x01,"시장は\n"
            .stringn"시장경험がありますかな？\e"

TextStyle1 0xE27614,"경험があるのでしたら、\n"
            .stringn"조속사사を시めていただきますが……。\e"

TextStyle1 0xE27650,"それではこまかい설명は성き、\n"
            .stringn"ゲームをスタートさせていただきます。\e"

TextStyle1 0xE27694,"それでは시장の사사について、\n"
            .stringn"간단に설명いたします。\e"

TextStyle1 0xE276C8,"시めに、주댁・상업・공업지구を\n"
            .stringn"시민の요망に합わせて、\n"
            .stringn"バランスよく지정していきます。\e"

TextStyle1 0xE27720,"차に지정した구화동사を、\n"
            .stringn"도로で위むようにしてつないでください。\e"

TextStyle1 0xE27760,"そして、전력を확보するために\n"
            .stringn"발전소を설치し、구화と접するように\n"
            .stringn"송전선を인きます。\e"

TextStyle1 0xE277B4,"ここまで출래たら、\n"
            .stringn"인구が증えるまで양자を견ます。\e"

TextStyle1 0xE277E8,"ある정도まで、인구が증えてきたところで、\n"
            .stringn"구화や도로を증やしていけば、\n"
            .stringn"가はどんどん발전していきます。\e"

TextStyle1 0xE27850,"しかし、가の발전には、\n"
            .stringn"いろいろと액개な출래사がつきものです。\e"

TextStyle1 0xE27890,"곤ったことがあったら、\n"
            .stringn"∫∬ライトアイコンのアドバイスで\n"
            .stringn"わたしを호び출してください。\n"
            .stringn"가작りの의문、질문になんでもお답えします。\e"

TextStyle1 0xE27910,"アイコンやツールの의미、각종ウィンドウの\n"
            .stringn"견방が분らないときは、\n"
            .stringn"Ｒトリガー＋Ｃボタン∩で、\n"
            .stringn"ヘルプを표시することが출래ます。\e"

TextStyle1 0xE2798C,"『분らないときは、\n"
            .stringn"　Ｒトリガー＋Ｃボタン∩でヘルプ！』\n"
            .stringn"このことは망れないようにしてください。\e"

TextStyle1 0xE279EC,"もう일도、문きますか？\e"

TextStyle1 0xE27A04,"では、"
			.stringn 0x01,"시장\ゲームスタートです。\e"


; E273C0	E27A28	
; 1		就任おめでとうございます。\n助役を勤めさせていただくDr.ライトです。\n\n街の作り方の説明やトラブル発生時の\n助言などをさせていただきます。\e
; 2		では市長、\n早速ですが、これから運営する\n都市のマップを選んでください。\e
; 3		かしこまりました。\n\nでは、こちらの書類に市長の名前を\n記入してください。\e
; 4		次に都市の名前を決めてください。\n\n市民が誇りに思えるような、\n立派な名前を付けてください。\e
; 5		どのくらいの資金で開始しますか？\e
; 6		災害の発生については、どういたしますか？\n災害なしを選択すると、難易度が下がります。\e
; 7		最後に、仕事を始める年を決めてください。\e
; 8		かしこまりました。\nさて、市長は\n市長経験がありますかな？\e
; 9		経験があるのでしたら、\n早速仕事を始めていただきますが……。\e
; 10		それではこまかい説明は省き、\nゲームをスタートさせていただきます。\e
; 11		それでは市長の仕事について、\n簡単に説明いたします。\e
; 12		始めに、住宅・商業・工業地区を\n市民の要望に合わせて、\nバランスよく指定していきます。\e
; 13		次に指定した区画同士を、\n道路で囲むようにしてつないでください。\e
; 14		そして、電力を確保するために\n発電所を設置し、区画と接するように\n送電線を引きます。\e
; 15		ここまで出来たら、\n人口が増えるまで様子を見ます。\e
; 16		ある程度まで、人口が増えてきたところで、\n区画や道路を増やしていけば、\n街はどんどん発展していきます。\e
; 17		しかし、街の発展には、\nいろいろと厄介な出来事がつきものです。\e
; 18		困ったことがあったら、\nDr.ライトアイコンのアドバイスで\nわたしを呼び出してください。\n街作りの疑問、質問になんでもお答えします。\e
; 19		アイコンやツールの意味、各種ウィンドウの\n見方が分らないときは、\nＲトリガー＋Ｃボタン∩で、\nヘルプを表示することが出来ます。\e
; 20		『分らないときは、\nＲトリガー＋Ｃボタン∩でヘルプ！』\nこのことは忘れないようにしてください。\e
; 21		もう一度、聞きますか？\e
; 22		では、市長\nゲームスタートです。\e
