// Free Mode
TextStyle1 0xE273C0,"취임 축하합니다.\n"
            .stringn"조역을 맡는 Dr. 라이트입니다.\n"
            .stringn"\n"
            .stringn"거리의 만드는 방법의 설명이나 문제 발생 시의\n"
            .stringn"조언 등을 드리겠습니다.\e"

TextStyle1 0xE27448,"에서는 시장,\n"
            .stringn"거두절미하고, 앞으로 운영하는\n"
            .stringn"도시의 맵을 선택하십시오.\e"

TextStyle1 0xE27490,"잘알았습니다\n"
            .stringn"\n"
            .stringn"그럼 이것을 시장의 이름을\n"
            .stringn"기입하세요.\e"

TextStyle1 0xE274D8,"다음에 도시 이름을 정하세요.\n"
            .stringn"\n"
            .stringn"시민이 자랑으로 생각 같은\n"
            .stringn"훌륭한 이름을 붙이세요.\e\e"

TextStyle1 0xE27534,"어느 정도의 자금으로 시작합니까?\e"

TextStyle1 0xE27558,"재해의 발생에 대해서는 어떻게 하나요?\n"
            .stringn"재해 이야기를 선택하면 난이도가 낮아집니다.\e\e"

TextStyle1 0xE275AC,"마지막으로 일을 시작 나이를 결정하세요.\e"

TextStyle1 0xE275D8,"잘알았습니다\n"
            .stringn"자, ",0x01,"시장은\n"
            .stringn"시장 경험이 있습니까?\e\e"

TextStyle1 0xE27614,"경험이 있다면\n"
            .stringn"당장 일을 시작합니다만…….\e"

TextStyle1 0xE27650,"그럼 자세한 설명은 생략하고\n"
            .stringn"게임을 시작하겠습니다.\e"

TextStyle1 0xE27694,"그럼 시장의 일에 대해서,\n"
            .stringn"쉽게 설명합니다.\e"

TextStyle1 0xE276C8,"처음에 주택·상업·공업 지구를\n"
            .stringn"시민의 요망에 맞추어\n"
            .stringn"균형 있게 지정합니다.\e"

TextStyle1 0xE27720,"다음에 지정한 구획들을\n"
            .stringn"도로에서 감싸듯 하고 잡아 주세요.\e"

TextStyle1 0xE27760,"그리고 전력을 확보하기 위해서\n"
            .stringn"발전소를 설치되고 구획과 접하게\n"
            .stringn"송전선을 끕니다.\e"

TextStyle1 0xE277B4,"여기까지 생긴다면\n"
            .stringn"인구가 늘어나까지 모습을 봅니다.\e"

TextStyle1 0xE277E8,"어느 정도까지 인구가 늘고 왔더니\n"
            .stringn"구획이나 도로를 늘린다면\n"
            .stringn"거리는 점점 발전하게 됩니다.\e"

TextStyle1 0xE27850,"그러나 거리의 발전에는\n"
            .stringn"여러가지 귀찮은 일이 있게 마련입니다.\e"

TextStyle1 0xE27890,"곤란한 일이 있으면,\n"
            .stringn"Dr. 라이트 아이콘의 조언으로\n"
            .stringn"불러내세요.\n"
            .stringn"거리의 의문과 질문에 뭐든지 대답합니다.\e"

TextStyle1 0xE27910,"아이콘이나 도구의 의미, 각종 창의\n"
            .stringn"시각이 모를 때는\n"
            .stringn"R트리거+C버튼 ∩에서\n"
            .stringn"도움말을 표시할 수 있습니다.\e"

TextStyle1 0xE2798C,"『 모를 때는\n"
            .stringn"R트리거+C버튼 ∩에서 헬프!』\n"
            .stringn"이 일은 잊지 않도록 하세요.\e"

TextStyle1 0xE279EC,"다시 한번 듣습니까?\e"

TextStyle1 0xE27A04,"그럼 "
			.stringn 0x01,"시장\n"
            .stringn"게임 시작입니다.\e"

; E273C0	E27A28	
; 1		就任おめでとうございます。\n助役を勤めさせていただくDr.ライトです。\n\n街の作り方の説明やトラブル発生時の\n助言などをさせていただきます。\e
; 2		では市長、\n早速ですが、これから運営する\n都市のマップを選んでください。\e
; 3		かしこまりました。\n\nでは、こちらの書類に市長の名前を\n記入してください。\e
; 4		次に都市の名前を決めてください。\n\n市民が誇りに思えるような、\n立派な名前を付けてください。\e
; 5		どのくらいの資金で開始しますか？\e
; 6		災害の発生については、どういたしますか？\n災害なしを選択すると、難易度が下がります。\e
; 7		最後に、仕事を始める年を決めてください。\e
; 8		かしこまりました。\nさて、市長は\n市長経験がありますかな？\e
; 9		経験があるのでしたら、\n早速仕事を始めていただきますが……。\e
; 10		それではこまかい説明は省き、\nゲームをスタートさせていただきます。\e
; 11		それでは市長の仕事について、\n簡単に説明いたします。\e
; 12		始めに、住宅・商業・工業地区を\n市民の要望に合わせて、\nバランスよく指定していきます。\e
; 13		次に指定した区画同士を、\n道路で囲むようにしてつないでください。\e
; 14		そして、電力を確保するために\n発電所を設置し、区画と接するように\n送電線を引きます。\e
; 15		ここまで出来たら、\n人口が増えるまで様子を見ます。\e
; 16		ある程度まで、人口が増えてきたところで、\n区画や道路を増やしていけば、\n街はどんどん発展していきます。\e
; 17		しかし、街の発展には、\nいろいろと厄介な出来事がつきものです。\e
; 18		困ったことがあったら、\nDr.ライトアイコンのアドバイスで\nわたしを呼び出してください。\n街作りの疑問、質問になんでもお答えします。\e
; 19		アイコンやツールの意味、各種ウィンドウの\n見方が分らないときは、\nＲトリガー＋Ｃボタン∩で、\nヘルプを表示することが出来ます。\e
; 20		『分らないときは、\nＲトリガー＋Ｃボタン∩でヘルプ！』\nこのことは忘れないようにしてください。\e
; 21		もう一度、聞きますか？\e
; 22		では、市長\nゲームスタートです。\e
