// Scenario
TextStyle1 0xF1ACB0,"탄갱の가フランボワーズは、\n"
            .stringn"과소に뇌む소さな전사가です。\n"
            .stringn"가おこし정책を행い、\n"
            .stringn"가に활기を취り태してください。\e"

TextStyle1 0xF1AD1C,"メイポール대공황の영향で、\n"
            .stringn"アッサムシティーは하년も\n"
            .stringn"혹い부경기が속いています。\n"
            .stringn"경기の립て직し정책を행い、\n"
            .stringn"공업を활성화させてください。\e"

TextStyle1 0xF1ADA4,"고도サンルフナで사상최악といわれる\n"
            .stringn"대규모な도시화재が발생しました。\n"
            .stringn"시민の재산と문화유산が연え진きる전に\n"
            .stringn"この대화재を소し지め、\n"
            .stringn"피해を수けた가の재건を행ってください。\e"

TextStyle1 0xF1AE4C,"정부は인구과밀や주댁부족등の제문제に대し\n"
            .stringn"매립지に신しい가を작り해결していくという\n"
            .stringn"방침を시しました。\n"
            .stringn"リプトン만を매め립て、ニューラベンダーを\n"
            .stringn"근대적な대도시に성장させてください。\e"

TextStyle1 0xF1AF00,"전시장の오직사건のせいで、\n"
            .stringn"시민は시정に대して부신を포いています。\n"
            .stringn"복지정책を기본とした성의ある가작りを행い\n"
            .stringn"시민の신뢰を취り태してください。\e"

TextStyle1 0xF1AF8C,"カラメル산で산화사が발생しました。\n"
            .stringn"このままでは목々が실われ、환경に심각な\n"
            .stringn"ダメージを여えるかもしれません。\n"
            .stringn"부상したカラメルバレー시민を구い、\n"
            .stringn"가の재건を행ってください。\e"

TextStyle1 0xF1B038,"カモミールでは、발전소の건체え여산が\n"
            .stringn"간に합わず、대정전が기こっています。\n"
            .stringn"고성능なマイクロ파발전소を설치し、\n"
            .stringn"가を대도시に육て상げてください。\e"

TextStyle1 0xF1B0C8,"１９８９년１０월の정오、ベルガモで\n"
            .stringn"진도７を기록する대지진が발생しました。\n"
            .stringn"진재で파괴された가の복흥と、\n"
            .stringn"방재대책を행ってください。\e"

TextStyle1 0xF1B14C,"극동の소さな가ジュバングで、\n"
            .stringn"オリンピックの개최が결정しました。\n"
            .stringn"가の발전のため、오악시설を설치して\n"
            .stringn"관광객を호び기せてください。\e"

TextStyle1 0xF1B1CC,"명승として명고いシナモンリーフ시の\n"
            .stringn"アロマ호の개발계화が지ち상がっています。\n"
            .stringn"경관を유지するため、지형조성を행わずに\n"
            .stringn"가작りを행ってください。\e"

TextStyle1 0xF1B258,"メイポール대공황の잔した조흔は심く、\n"
            .stringn"미だ복흥출래ない가も수다くあります。\n"
            .stringn"そんな가のひとつ、リンデンの차김を\n"
            .stringn"전て반제し、철저した재정の립て직しと\n"
            .stringn"복지정책を행ってください。\e"

TextStyle1 0xF1B308,"スターアニスで활화산が륭기してくるという\n"
            .stringn"미증유の대재해が발생しました。\n"
            .stringn"파괴し진くされた가を재건し、부상した시민\n"
            .stringn"の치료と방재대책を행ってください。\e"

TextStyle1 0xF1B39C,"우주に다수부かぶ소혹성のひとつが\n"
            .stringn"ローズウッドに∵석락하してきました。\n"
            .stringn"가の재건を행い、부상した시민の치료と\n"
            .stringn"복지정책を행ってください。\e"

TextStyle1 0xF1B424,"위험で반사회적なテロリストによって、\n"
            .stringn"ミルカ원자력발전소が폭파されました。\n"
            .stringn"이도とこのような비극をくり반さないよう、\n"
            .stringn"범죄솔を감らし가の재건を행ってください。\e"

TextStyle1 0xF1B4C0,"『청い삼』の명で지られる삼림지대は\n"
            .stringn"공해により심각なダメージを수けています。\n"
            .stringn"ホホバキャッスルの관광사업を확대しつつ、\n"
            .stringn"공해の원となる발전소を자연발전소に\n"
            .stringn"건체えてください。\e"

TextStyle1 0xF1B56C,"정부は대해원に도시を작るという무모な\n"
            .stringn"계화を립てました。\n"
            .stringn"３０년이내にこの구극の도시を\n"
            .stringn"실현させてください。\e"

; F1ACB0	F1B5D8	
; 1		炭坑の街フランボワーズは、\n過疎に悩む小さな田舎街です。\n街おこし政策を行い、\n街に活気を取り戻してください。\e
; 2		メイポール大恐慌の影響で、\nアッサムシティーは何年も\n酷い不景気が続いています。\n景気の立て直し政策を行い、\n工業を活性化させてください。\e
; 3		古都サンルフナで史上最悪といわれる\n大規模な都市火災が発生しました。\n市民の財産と文化遺産が燃え尽きる前に\nこの大火災を消し止め、\n被害を受けた街の再建を行ってください。\e
; 4		政府は人口過密や住宅不足等の諸問題に対し\n埋立地に新しい街を作り解決していくという\n方針を示しました。\nリプトン湾を埋め立て、ニューラベンダーを\n近代的な大都市に成長させてください。\e
; 5		前市長の汚職事件のせいで、\n市民は市政に対して不信を抱いています。\n福祉政策を基本とした誠意ある街作りを行い\n市民の信頼を取り戻してください。\e
; 6		カラメル山で山火事が発生しました。\nこのままでは木々が失われ、環境に深刻な\nダメージを与えるかもしれません。\n負傷したカラメルバレー市民を救い、\n街の再建を行ってください。\e
; 7		カモミールでは、発電所の建替え予算が\n間に合わず、大停電が起こっています。\n高性能なマイクロ波発電所を設置し、\n街を大都市に育て上げてください。\e
; 8		１９８９年１０月の正午、ベルガモで\n震度７を記録する大地震が発生しました。\n震災で破壊された街の復興と、\n防災対策を行ってください。\e
; 9		極東の小さな街ジュバングで、\nオリンピックの開催が決定しました。\n街の発展のため、娯楽施設を設置して\n観光客を呼び寄せてください。\e
; 10		名勝として名高いシナモンリーフ市の\nアロマ湖の開発計画が持ち上がっています。\n景観を維持するため、地形造成を行わずに\n街作りを行ってください。\e
; 11		メイポール大恐慌の残した爪痕は深く、\n未だ復興出来ない街も数多くあります。\nそんな街のひとつ、リンデンの借金を\n全て返済し、徹底した財政の立て直しと\n福祉政策を行ってください。\e
; 12		スターアニスで活火山が隆起してくるという\n未曾有の大災害が発生しました。\n破壊し尽くされた街を再建し、負傷した市民\nの治療と防災対策を行ってください。\e
; 13		宇宙に多数浮かぶ小惑星のひとつが\nローズウッドに∵石落下してきました。\n街の再建を行い、負傷した市民の治療と\n福祉政策を行ってください。\e
; 14		危険で反社会的なテロリストによって、\nミルカ原子力発電所が爆破されました。\n二度とこのような悲劇をくり返さないよう、\n犯罪率を減らし街の再建を行ってください。\e
; 15		『青い森』の名で知られる森林地帯は\n公害により深刻なダメージを受けています。\nホホバキャッスルの観光事業を拡大しつつ、\n公害の源となる発電所を自然発電所に\n建替えてください。\e
; 16		政府は大海原に都市を作るという無謀な\n計画を立てました。\n３０年以内にこの究極の都市を\n実現させてください。\e
