TextStyle1 0x17DDF8,"발전소가 필요함\e"
TextStyle1 0x17DE0C,"도로나 철도가 필요함\e"//선로=>철도
TextStyle1 0x17DE24,"경찰서가 필요함\e"
TextStyle1 0x17DE38,"소방서가 필요함\e"
TextStyle1 0x17DE4C,"병원이 필요함\e"
TextStyle1 0x17DE5C,"학교가 필요함\e"
TextStyle1 0x17DE6C,"공업 때문에 해양이 필요함\e"
TextStyle1 0x17DE88,"상업 때문에 공항이 필요함\e"
TextStyle1 0x17DEA4,"시민이 공원을 찾고있음\e"
TextStyle1 0x17DEC0,"시민이 동물원을 찾고있음\e"
TextStyle1 0x17DEDC,"시민이 스타디움을 찾고있음\e"
TextStyle1 0x17DEFC,"시민はマリーナを구めています\e"
TextStyle1 0x17DF1C,"인가に접속する선로가 필요함\e"
TextStyle1 0x17DF3C,"인가に접속する도로가 필요함\e"
TextStyle1 0x17DF5C,"김리がアップしました\e"
TextStyle1 0x17DF74,"김리がダウンしました\e"
TextStyle1 0x17DF8C,"시민は범죄に겁えています\e"
TextStyle1 0x17DFA8,"혹い교통삽체です\e"
TextStyle1 0x17DFBC,"공해が혹すぎます\e"
TextStyle1 0x17DFD0,"시민の교육도が저すぎます\e"
TextStyle1 0x17DFEC,"시민は병기に고しんでいます\e"
TextStyle1 0x17E008,"실업자が다すぎます\e"
TextStyle1 0x17E01C,"발전소が로후화しています\e"
TextStyle1 0x17E038,"형무소から수인が일れています\e"
TextStyle1 0x17E058,"교사が여산부족を항의しています\e"
TextStyle1 0x17E078,"여산부족のため교が괴れました\e"
TextStyle1 0x17E098,"자김が부족기미です\e"
TextStyle1 0x17E0AC,"여산부족のため도로が괴れました\e"
TextStyle1 0x17E0CC,"여산부족のため선로が괴れました\e"
TextStyle1 0x17E0EC,"여산부족で고속도로が괴れました\e"
TextStyle1 0x17E10C,"여산부족でトンネルが괴れました\e"
TextStyle1 0x17E12C,"화사が발생しています！\e"
TextStyle1 0x17E144,"점멸する건물は정전しています\e"
TextStyle1 0x17E164,"오악시설は가の가치を상げます\e"
TextStyle1 0x17E184,"발명には고い교육도가 필요함\e"
TextStyle1 0x17E1A4,"철도は삽체や공해が발생しません\e"
TextStyle1 0x17E1C4,"수요インジケータを확인−−−→\e"
TextStyle1 0x17E1E4,"가중では시민の의견が문けます\e"
TextStyle1 0x17E204,"Ｒトリガー＋Ｃボタン∩でヘルプ\e"
TextStyle1 0x17E224,"Ｒトリガーで편리조작！\e"
TextStyle1 0x17E23C,"제한시간まで、잔りわずかです！\e"

		
; 17DDF8	17E25C	
; 1		発電所が必要です\End\
; 2		道路や線路が必要です\End\
; 3		警察署が必要です\End\
; 4		消防署が必要です\End\
; 5		病院が必要です\End\
; 6		学校が必要です\End\
; 7		工業のために海港が必要です\End\
; 8		商業のために空港が必要です\End\
; 9		市民は公園を求めています\End\
; 10		市民は動物園を求めています\End\
; 11		市民はスタジアムを求めています\End\
; 12		市民はマリーナを求めています\End\
; 13		隣街に接続する線路が必要です\End\
; 14		隣街に接続する道路が必要です\End\
; 15		金利がアップしました\End\
; 16		金利がダウンしました\End\
; 17		市民は犯罪に怯えています\End\
; 18		酷い交通渋滞です\End\
; 19		公害が酷すぎます\End\
; 20		市民の教育度が低すぎます\End\
; 21		市民は病気に苦しんでいます\End\
; 22		失業者が多すぎます\End\
; 23		発電所が老朽化しています\End\
; 24		刑務所から囚人が溢れています\End\
; 25		教師が予算不足を抗議しています\End\
; 26		予算不足のため橋が壊れました\End\
; 27		資金が不足気味です\End\
; 28		予算不足のため道路が壊れました\End\
; 29		予算不足のため線路が壊れました\End\
; 30		予算不足で高速道路が壊れました\End\
; 31		予算不足でトンネルが壊れました\End\
; 32		火事が発生しています！\End\
; 33		点滅する建物は停電しています\End\
; 34		娯楽施設は街の価値を上げます\End\
; 35		発明には高い教育度が必要です\End\
; 36		鉄道は渋滞や公害が発生しません\End\
; 37		需要インジケータを確認−−−→\End\
; 38		街中では市民の意見が聞けます\End\
; 39		Ｒトリガー＋Ｃボタン∩でヘルプ\End\
; 40		Ｒトリガーで便利操作！\End\
; 41		制限時間まで、残りわずかです！\End\
