
TextStyle1 0x10A5284,"전기を대안に통すための송전선です。\n２タイル이상の수장に설치출래ます。\e"
TextStyle1 0x10A52CC,"선로を수장に도すための교です。\n전차に승ったときに견る풍경を\nより악しいものにします。\e"
TextStyle1 0x10A5324,"설치비용が최も안い교です。\n２タイル이상の수장に설치출래ます。\e"
TextStyle1 0x10A5364,"シンプルながらも미しい교です。\n５～１１タイルの수장に설치출래ます。\e"
TextStyle1 0x10A53A8,"관광명소になりそうな호화な교です。\n７タイル이상の수장に설치출래ます。\e"
TextStyle1 0x10A53F0,"고속도로の교です。\n２×２タイル이상の수장に\n설치출래ます。\e"
TextStyle1 0x10A542C,"옥근부きの호화な고속도로교です。\n２×４タイル이상で수변より１０이상\n고도が저い수장に설치출래ます。\e"

; 10A5284	10A5490	
; 1		電気を対岸に通すための送電線です。\LineBreak\２タイル以上の水場に設置出来ます。\End\
; 2		線路を水場に渡すための橋です。\LineBreak\電車に乗ったときに見る風景を\LineBreak\より楽しいものにします。\End\
; 3		設置費用が最も安い橋です。\LineBreak\２タイル以上の水場に設置出来ます。\End\
; 4		シンプルながらも美しい橋です。\LineBreak\５〜１１タイルの水場に設置出来ます。\End\
; 5		観光名所になりそうな豪華な橋です。\LineBreak\７タイル以上の水場に設置出来ます。\End\
; 6		高速道路の橋です。\LineBreak\２×２タイル以上の水場に\LineBreak\設置出来ます。\End\
; 7		屋根付きの豪華な高速道路橋です。\LineBreak\２×４タイル以上で水辺より１０以上\LineBreak\高度が低い水場に設置出来ます。\End\
		