
TextStyle1 0x6BFC60,"カッコイイ\e"
TextStyle1 0x6BFC6C,"かわいい\e"
TextStyle1 0x6BFC78,"ステキな\e"
TextStyle1 0x6BFC84,"ゴッツイ\e"
TextStyle1 0x6BFC90,"きれいな\e"
TextStyle1 0x6BFC9C,"強そうな\e"
TextStyle1 0x6BFCA8,"カッコイイ\e"
TextStyle1 0x6BFCB4,"かわいい\e"
TextStyle1 0x6BFCC0,"ステキだ\e"
TextStyle1 0x6BFCCC,"ゴッツイ\e"
TextStyle1 0x6BFCD8,"きれいだ\e"
TextStyle1 0x6BFCE4,"強そうだ\e"
TextStyle1 0x6BFCF0,"こんにちは、MNameさん。\nとっても\e"
TextStyle1 0x6BFD14,"街ですね。\nスッゴク気に入りました！\e"
TextStyle1 0x6BFD38,"ボクって、\nこの街でイチバン\e"
TextStyle1 0x6BFD54,"よな～。\nMNameもそう思うだろ？\e"



TextStyle1 0x6BFD80,"おい、火事が起きてるぜ……。\e"
TextStyle1 0x6BFDA0,"フッフッフ……。このCNameも\nズイブンと住みやすくなったな。\nもうすぐオレ達ギャングの天下になるぜ。\e"
TextStyle1 0x6BFE04,"フッフッフ……。\n治安が悪いと仕事もやりやすいぜ。\n……警察署なんて増やすんじゃねえぞッ。\e"
TextStyle1 0x6BFE60,"この街は悪いことをやりほうだいだぜ。\n次は何をやらかしてやるかな……。\nフッフッフ……。\e"


TextStyle1 0x6BFEC0,"バグです。\n報告してね\e"
TextStyle1 0x6BFED8,"あ～ら、市長さん、よく見つけたわねえ。\nでも、まだダメよ。\nもう１回、み・つ・け・て・ね♪\e"
TextStyle1 0x6BFF34,"う～ん、２回も見つけちゃうなんて、\nさ・す・が・ね♪　市長さん。\nいいわ、ダンナのとこに帰ってあ・げ・る♪\e"
TextStyle1 0x6BFFA0,"チッ！　見つかっちまったか！\nだが、ここで捕まってたまるか！\nもう１回見つけてみな、アバヨ！\e"
TextStyle1 0x6BFFFC,"チッ！　２回も見つかるなんて、\n俺も焼きがまわったものだな。\nちくしょー、おとなしく捕まってやるよ！\e"
TextStyle1 0x6C0060,"ああ、市長さん。やっと見つけてくれたのね。\n迷子になってすごく心細かったのよ。\nあ～、よかった。ありがとう。\e"
TextStyle1 0x6C00CC,"まあ、よく私を見つけ出したわね。\n……ん？　リサイタルに遅れてる？\nたいへん、急がなくっちゃ！\e"
TextStyle1 0x6C012C,"ようこそ市長さん。\nあなたがわたしを発見することは\n自然が知らせてくれました。\e"
TextStyle1 0x6C017C,"我が輩を見つけるとはさすがだな。\nしかしここで捕まるわけにはいかん！\nもう１回、見つけることだな！\e"
TextStyle1 0x6C01E0,"ムム！　２回も見つけるとは、\nさすがはMname市長だな。\n仕方がない、おとなしく捕まってやろう。\e"
TextStyle1 0x6C023C,"これは市長殿、よく自分を発見できましたね\n……え？　ロケット発射ですか？\nああ、そろそろ行かないといかんですね。\e"
TextStyle1 0x6C02AC,"何カ　御用デスカ　MName様？\n……研究所ガ　探シテイル？\nワカリマシタ、至急戻リマス。\e"
TextStyle1 0x6C0300,"おっと、見つかっちまった。\nさすがはMName市長だな。\n……あ？　オーバーホール？\e"
TextStyle1 0x6C0350,"オー！　メイヤー・MName。\nこんなプレイスでミートするとは\nストレンジなこともあるもんだ。\e"
TextStyle1 0x6C03A8,"やや、見つかってしまいましたか……。\nCNameは面白い街なので、\n観光を楽しんでいたのですよ。\e"
TextStyle1 0x6C0404,"ビガガガガガ……！\n（すごいスピードで逃げていった。\n　もう１回探さなくてはならないようだ！）\e"
TextStyle1 0x6C0464,"ガガ……、ピーッ！\n（燃料が切れたようだ。\n　これでやっと捕まえられそうだ……）\e"
TextStyle1 0x6C04B4,"あ～れ～、見つかってしまったでありんす。\nさすがは市長さん、あちきもかんねんして\nお座敷に行くでありんす。\e"
TextStyle1 0x6C0520,"ようこそ、MName市長。\nあなたが来ることは分っていました。\n本日は特別に占ってあげましょう。\e"
TextStyle1 0x6C057C,"よう！　市長じゃねえか、よく見つけたな。\n……なに！？　かーちゃんが怒ってる！？\nそいつはマジイはやく帰らねえと！\e"
TextStyle1 0x6C05F0,"チクショー、見つかっちまったぜ！\nだが、パンクスのオレさまが、\nアンタに捕まるわけにはいかねえんだよ！\e"
TextStyle1 0x6C0658,"ドチクショー！　また見つかっちまったぜ！！\n……アンタ、なかなかいい根性してるぜ。\nパンクス魂を感じるぜ。\e"
TextStyle1 0x6C06C4,"うぬおおおおお！\nよ～く来たな～！\nさっそく決闘じゃ～！！\e"
TextStyle1 0x6C0700,"アレ～、市長さんじゃん。\nよく見つけられたネ。\nチョ～スゴイじゃん。\e"
TextStyle1 0x6C0744,"また見つかっちゃったってヤツ～？\nわかったよ、学校に戻るよ。やっぱ、\n学生はベンキョーが大事ってヤツ～？\e"
TextStyle1 0x6C07AC,"知らせてくれてありがとう。\nチュッ！\e"
TextStyle1 0x6C07D0,"街にもっと自然を増やすといいですよ。\n偉大な自然が街作りを助けてくれます。\n……わたしは会議がありますので、失礼。\e"
TextStyle1 0x6C0844,"市長殿の街作りを宇宙から応援してますよ。\nでは、自分は出発するので失礼します。\e"
TextStyle1 0x6C0894,"忘れてたぜ！　いかんいかん。\nじゃあな、おれはオーバーホールに行くぜ。\nあばよ！\e"
TextStyle1 0x6C08E4,"ノー！　社長がミーをサーチしてる？\nそれはバッドだね！\nハリーアップで帰らなくちゃ！\e"
TextStyle1 0x6C0938,"見つかってしまったからには、\nコンサートのキャンセルはできませんね。\nでは、わたしは会場に向かいます、失礼。\e"
TextStyle1 0x6C09A4,"えい！！\n……金運が上昇しています。\nきっと臨時収入があることでしょう。\e"
TextStyle1 0x6C09EC,"パンクス魂で逃げてやるぜ！\nくやしかったらもう１回見つけてみな！\e"
TextStyle1 0x6C0A2C,"じゃあ、オレさまはギグに行くぜ！\nアバヨ！　パンクス市長さんよ！\e"
TextStyle1 0x6C0A6C,"……といいたいところだが、\n今日は調子が悪い。また今度な。\e"
TextStyle1 0x6C0AA8,"……ん？　学校に戻れって？\nチョ～ウザイってヤツ～！　バイバイ！\n（もう１回探す必要がありそうだ……。）\e"
TextStyle1 0x6C0B10,"ジャ～ネ～、MName市長さん。\nまた今度、遊ぼーね。バイバイ！\e"


; 6BFC60	6C0B4C	
; 1		カッコイイ\End\
; 2		かわいい\End\
; 3		ステキな\End\
; 4		ゴッツイ\End\
; 5		きれいな\End\
; 6		強そうな\End\
; 7		カッコイイ\End\
; 8		かわいい\End\
; 9		ステキだ\End\
; 10		ゴッツイ\End\
; 11		きれいだ\End\
; 12		強そうだ\End\
; 13		こんにちは、[[[Mname]]]さん。\LineBreak\とっても\End\
; 14		街ですね。\LineBreak\スッゴク気に入りました！\End\
; 15		ボクって、\LineBreak\この街でイチバン\End\
; 16		よな〜。\LineBreak\[[[Mname]]]もそう思うだろ？\End\
; 17		\End\
; 18		\End\
; 19		\End\
; 20		おい、火事が起きてるぜ……。\End\
; 21		フッフッフ……。このCNameも\LineBreak\ズイブンと住みやすくなったな。\LineBreak\もうすぐオレ達ギャングの天下になるぜ。\End\
; 22		フッフッフ……。\LineBreak\治安が悪いと仕事もやりやすいぜ。\LineBreak\……警察署なんて増やすんじゃねえぞッ。\End\
; 23		この街は悪いことをやりほうだいだぜ。\LineBreak\次は何をやらかしてやるかな……。\LineBreak\フッフッフ……。\End\
; 24		\End\
; 25		\End\
; 26		バグです。\LineBreak\報告してね\End\
; 27		あ〜ら、市長さん、よく見つけたわねえ。\LineBreak\でも、まだダメよ。\LineBreak\もう１回、み・つ・け・て・ね♪\End\
; 28		う〜ん、２回も見つけちゃうなんて、\LineBreak\さ・す・が・ね♪市長さん。\LineBreak\いいわ、ダンナのとこに帰ってあ・げ・る♪\End\
; 29		チッ！見つかっちまったか！\LineBreak\だが、ここで捕まってたまるか！\LineBreak\もう１回見つけてみな、アバヨ！\End\
; 30		チッ！２回も見つかるなんて、\LineBreak\俺も焼きがまわったものだな。\LineBreak\ちくしょー、おとなしく捕まってやるよ！\End\
; 31		ああ、市長さん。やっと見つけてくれたのね。\LineBreak\迷子になってすごく心細かったのよ。\LineBreak\あ〜、よかった。ありがとう。\End\
; 32		まあ、よく私を見つけ出したわね。\LineBreak\……ん？リサイタルに遅れてる？\LineBreak\たいへん、急がなくっちゃ！\End\
; 33		ようこそ市長さん。\LineBreak\あなたがわたしを発見することは\LineBreak\自然が知らせてくれました。\End\
; 34		我が輩を見つけるとはさすがだな。\LineBreak\しかしここで捕まるわけにはいかん！\LineBreak\もう１回、見つけることだな！\End\
; 35		ムム！２回も見つけるとは、\LineBreak\さすがは[[[Mname]]]市長だな。\LineBreak\仕方がない、おとなしく捕まってやろう。\End\
; 36		これは市長殿、よく自分を発見できましたね\LineBreak\……え？ロケット発射ですか？\LineBreak\ああ、そろそろ行かないといかんですね。\End\
; 37		何カ御用デスカ[[[Mname]]]様？\LineBreak\……研究所ガ探シテイル？\LineBreak\ワカリマシタ、至急戻リマス。\End\
; 38		おっと、見つかっちまった。\LineBreak\さすがは[[[Mname]]]市長だな。\LineBreak\……あ？オーバーホール？\End\
; 39		オー！メイヤー・[[[Mname]]]。\LineBreak\こんなプレイスでミートするとは\LineBreak\ストレンジなこともあるもんだ。\End\
; 40		やや、見つかってしまいましたか……。\LineBreak\CNameは面白い街なので、\LineBreak\観光を楽しんでいたのですよ。\End\
; 41		ビガガガガガ……！\LineBreak\（すごいスピードで逃げていった。\LineBreak\もう１回探さなくてはならないようだ！）\End\
; 42		ガガ……、ピーッ！\LineBreak\（燃料が切れたようだ。\LineBreak\これでやっと捕まえられそうだ……）\End\
; 43		あ〜れ〜、見つかってしまったでありんす。\LineBreak\さすがは市長さん、あちきもかんねんして\LineBreak\お座敷に行くでありんす。\End\
; 44		ようこそ、[[[Mname]]]市長。\LineBreak\あなたが来ることは分っていました。\LineBreak\本日は特別に占ってあげましょう。\End\
; 45		よう！市長じゃねえか、よく見つけたな。\LineBreak\……なに！？かーちゃんが怒ってる！？\LineBreak\そいつはマジイはやく帰らねえと！\End\
; 46		チクショー、見つかっちまったぜ！\LineBreak\だが、パンクスのオレさまが、\LineBreak\アンタに捕まるわけにはいかねえんだよ！\End\
; 47		ドチクショー！また見つかっちまったぜ！！\LineBreak\……アンタ、なかなかいい根性してるぜ。\LineBreak\パンクス魂を感じるぜ。\End\
; 48		うぬおおおおお！\LineBreak\よ〜く来たな〜！\LineBreak\さっそく決闘じゃ〜！！\End\
; 49		アレ〜、市長さんじゃん。\LineBreak\よく見つけられたネ。\LineBreak\チョ〜スゴイじゃん。\End\
; 50		また見つかっちゃったってヤツ〜？\LineBreak\わかったよ、学校に戻るよ。やっぱ、\LineBreak\学生はベンキョーが大事ってヤツ〜？\End\
; 51		知らせてくれてありがとう。\LineBreak\チュッ！\End\
; 52		街にもっと自然を増やすといいですよ。\LineBreak\偉大な自然が街作りを助けてくれます。\LineBreak\……わたしは会議がありますので、失礼。\End\
; 53		市長殿の街作りを宇宙から応援してますよ。\LineBreak\では、自分は出発するので失礼します。\End\
; 54		忘れてたぜ！いかんいかん。\LineBreak\じゃあな、おれはオーバーホールに行くぜ。\LineBreak\あばよ！\End\
; 55		ノー！社長がミーをサーチしてる？\LineBreak\それはバッドだね！\LineBreak\ハリーアップで帰らなくちゃ！\End\
; 56		見つかってしまったからには、\LineBreak\コンサートのキャンセルはできませんね。\LineBreak\では、わたしは会場に向かいます、失礼。\End\
; 57		えい！！\LineBreak\……金運が上昇しています。\LineBreak\きっと臨時収入があることでしょう。\End\
; 58		パンクス魂で逃げてやるぜ！\LineBreak\くやしかったらもう１回見つけてみな！\End\
; 59		じゃあ、オレさまはギグに行くぜ！\LineBreak\アバヨ！パンクス市長さんよ！\End\
; 60		……といいたいところだが、\LineBreak\今日は調子が悪い。また今度な。\End\
; 61		……ん？学校に戻れって？\LineBreak\チョ〜ウザイってヤツ〜！バイバイ！\LineBreak\（もう１回探す必要がありそうだ……。）\End\
; 62		ジャ〜ネ〜、[[[Mname]]]市長さん。\LineBreak\また今度、遊ぼーね。バイバイ！\End\
