TextStyle1 0x119FD40,"＊＊＊＊＊＊＊＊시장。\n전기の목표の달성により、\n시민の생활は수분と\n풍かになりました。\e"
TextStyle1 0x119FD98,"これに반いまして、\n시정に대する시민の관심も\n고まっているようです。\e"
TextStyle1 0x119FDDC,"『생활をよりよくする정책』を\n시민は구めていますわ。\n금기の가작りの목표は、\nこれに결まりですわね！！\e"
TextStyle1 0x119FE40,"コホン。\nそれでは금기の가작りは、\n『생활をよりよくする정책』\nを목표に고えていきましょう。\e"
TextStyle1 0x119FE9C,"それでは、조속ですが、\nわたしから제안を\nさせていただこうと사います。\e"
TextStyle1 0x119FEE4,"ええ、시민생활を향상させるには、\n문화の진흥と신기술の개발があると\n고えられます。\e"
TextStyle1 0x119FF38,"わたしは금기の가작りの목표に、\n시민に문화と접する기회を여え、\n신기술を개발する토양を육てる\n교육の충실を제안します。\e"
TextStyle1 0x119FFAC,"교육を충실させるために、\n학교を증설することが\n당면の목표となります。\e"
TextStyle1 0x119FFF4,"교육よりも사회복지を\n충실させるべきだと\nワタクシは사いますわ。\e"
TextStyle1 0x11A0034,"ニンゲンは건강がイチバン！\nいくら교육を시したところで\n병기じゃショーがありませんわ！\e"
TextStyle1 0x11A008C,"ワタクシは시민생활の향상のため、\n사회복지を충실させる병원の증설を\n제안いたしますわ。\e"
TextStyle1 0x11A00E4,"＊＊＊＊＊＊＊＊시장は、\n시민생활の향상のためには\nどのような정책が필요と\nお고えでしょうか？\e"
TextStyle1 0x11A0140,"わたしの제안した、\n『교육の충실』でしょうか？\e"
TextStyle1 0x11A0170,"それとも、ワタクシの제안した、\n『사회복지の충실』でしょうか？\e"
TextStyle1 0x11A01B0,"よーく고えて선んでくださいね。\e"
TextStyle1 0x11A01D0,"학교は가のどこに설치しても\n시민전원の교육도を상げます。\n학교の수は도시の상세アイコンの\n건물조사で조사출래ます。\e"
TextStyle1 0x11A0240,"それでは、\nステップ３スタートです！\e"
TextStyle1 0x11A0264,"병원は가のどこに설치しても\n시민전원に효과があります。\n병원の수は도시の상세アイコンの\n건물조사で조사출래ます。\e"
TextStyle1 0x11A02D4,"それでは、\nステップ３スタートです！\e"
TextStyle1 0x11A02F8,"おめでとうございます！\n가작りの목표、인구３만인と\n５つ이상の학교の증설を\n달성しました。\e"
TextStyle1 0x11A0350,"시민は교육の충실した가작りを\n달성した시장に\n석しみない박수を증っています。\e"
TextStyle1 0x11A039C,"ここまで출래れば、\n시장の수완は본물です。\nこの조자でがんばってください。\e"
TextStyle1 0x11A03E8,"おめでとうございます！\n가작りの목표、인구３만인と\n５つ이상の병원の증설を\n달성しました。\e"
TextStyle1 0x11A0440,"사회복지の충실した가작りに대し、\n시민はたいへん만족して\nいるようですぞ。\e"
TextStyle1 0x11A048C,"ここまで출래れば、\n시장の수완は본물です。\nこの조자でがんばってください。\e"
		
; 119FD40	11A04D8	
; 1		＊＊＊＊＊＊＊＊市長。\LineBreak\前期の目標の達成により、\LineBreak\市民の生活は随分と\LineBreak\豊かになりました。\End\
; 2		これに伴いまして、\LineBreak\市政に対する市民の関心も\LineBreak\高まっているようです。\End\
; 3		『生活をよりよくする政策』を\LineBreak\市民は求めていますわ。\LineBreak\今期の街作りの目標は、\LineBreak\これに決まりですわね！！\End\
; 4		コホン。\LineBreak\それでは今期の街作りは、\LineBreak\『生活をよりよくする政策』\LineBreak\を目標に考えていきましょう。\End\
; 5		それでは、早速ですが、\LineBreak\わたしから提案を\LineBreak\させていただこうと思います。\End\
; 6		ええ、市民生活を向上させるには、\LineBreak\文化の振興と新技術の開発があると\LineBreak\考えられます。\End\
; 7		わたしは今期の街作りの目標に、\LineBreak\市民に文化と接する機会を与え、\LineBreak\新技術を開発する土壌を育てる\LineBreak\教育の充実を提案します。\End\
; 8		教育を充実させるために、\LineBreak\学校を増設することが\LineBreak\当面の目標となります。\End\
; 9		教育よりも社会福祉を\LineBreak\充実させるべきだと\LineBreak\ワタクシは思いますわ。\End\
; 10		ニンゲンは健康がイチバン！\LineBreak\いくら教育を施したところで\LineBreak\病気じゃショーがありませんわ！\End\
; 11		ワタクシは市民生活の向上のため、\LineBreak\社会福祉を充実させる病院の増設を\LineBreak\提案いたしますわ。\End\
; 12		＊＊＊＊＊＊＊＊市長は、\LineBreak\市民生活の向上のためには\LineBreak\どのような政策が必要と\LineBreak\お考えでしょうか？\End\
; 13		わたしの提案した、\LineBreak\『教育の充実』でしょうか？\End\
; 14		それとも、ワタクシの提案した、\LineBreak\『社会福祉の充実』でしょうか？\End\
; 15		よーく考えて選んでくださいね。\End\
; 16		学校は街のどこに設置しても\LineBreak\市民全員の教育度を上げます。\LineBreak\学校の数は都市の詳細アイコンの\LineBreak\建物調査で調査出来ます。\End\
; 17		それでは、\LineBreak\ステップ３スタートです！\End\
; 18		病院は街のどこに設置しても\LineBreak\市民全員に効果があります。\LineBreak\病院の数は都市の詳細アイコンの\LineBreak\建物調査で調査出来ます。\End\
; 19		それでは、\LineBreak\ステップ３スタートです！\End\
; 20		おめでとうございます！\LineBreak\街作りの目標、人口３万人と\LineBreak\５つ以上の学校の増設を\LineBreak\達成しました。\End\
; 21		市民は教育の充実した街作りを\LineBreak\達成した市長に\LineBreak\惜しみない拍手を贈っています。\End\
; 22		ここまで出来れば、\LineBreak\市長の手腕は本物です。\LineBreak\この調子でがんばってください。\End\
; 23		おめでとうございます！\LineBreak\街作りの目標、人口３万人と\LineBreak\５つ以上の病院の増設を\LineBreak\達成しました。\End\
; 24		社会福祉の充実した街作りに対し、\LineBreak\市民はたいへん満足して\LineBreak\いるようですぞ。\End\
; 25		ここまで出来れば、\LineBreak\市長の手腕は本物です。\LineBreak\この調子でがんばってください。\End\
