
TextStyle1 0x11A0FA0,"＊＊＊＊＊＊＊＊시장。\n아が？？？？？？？？が、\n『エクソダス계화』の후보지に\n선ばれたとの련락がありました。\e"
TextStyle1 0x11A100C,"エクソダス……？\nいったい、なんのことですの？\e"
TextStyle1 0x11A103C,"コホン。『エクソダス계화』とは、\n최신のエクソダスアルコロジーで\nたくさんの시민を우주に이민させる\nという계화です。\e"
TextStyle1 0x11A10B0,"『エクソダス계화』が성공すれば、\n토지부족や환경파괴などの문제が\n해결に향けて대きく전진すると\n기대されています。\e"
TextStyle1 0x11A1120,"それは명예なことですわ！！\n시장の실행してきた정책を\n국가が고く평가している\nショーコですわね。\e"
TextStyle1 0x11A1180,"『エクソダス계화』の실행には、\n이민を행うのに충분な인구と\nエクソダスアルコが필요です。\e"
TextStyle1 0x11A11D8,"구분적にいいますと、\n인구が１８만인をこえることと\nエクソダスアルコを설치することが\n금기の목표となります。\e"
TextStyle1 0x11A1244,"あとは、＊＊＊＊＊＊＊＊시장が\n조건を만たすだけです。\n인류の야명けは목の전ですぞ！！\e"
TextStyle1 0x11A129C,"ここが정념장ですわよ。\nがんばってください！\e"
TextStyle1 0x11A12C8,"アルコは인구１２만인をこえると\n설치출래るようになります。\nまずは인구１２만인を목지して\nがんばってみてください。\e"
TextStyle1 0x11A1338,"それでは、\nステップ５スタートです！\e"
TextStyle1 0x11A135C,"おめでとうございます！\n가작りの목표、인구１８만인と\nエクソダスアルコの설치を\n달성しました。\e"
TextStyle1 0x11A13B8,"『エクソダス계화』を성공させた\n＊＊＊＊＊＊＊＊시장の공적に대し\n전시민が시장の대통령선출마を\n강く희망しているようですぞ！\e"
TextStyle1 0x11A1434,"명시장＊＊＊＊＊＊＊＊、만세！\nあなたこそ세계일の시장です。\n본당におめでとうございました！\e"
	
; 11A0FA0	11A1490	
; 1		＊＊＊＊＊＊＊＊市長。\LineBreak\我が？？？？？？？？が、\LineBreak\『エクソダス計画』の候補地に\LineBreak\選ばれたとの連絡がありました。\End\
; 2		エクソダス……？\LineBreak\いったい、なんのことですの？\End\
; 3		コホン。『エクソダス計画』とは、\LineBreak\最新のエクソダスアルコロジーで\LineBreak\たくさんの市民を宇宙に移民させる\LineBreak\という計画です。\End\
; 4		『エクソダス計画』が成功すれば、\LineBreak\土地不足や環境破壊などの問題が\LineBreak\解決に向けて大きく前進すると\LineBreak\期待されています。\End\
; 5		それは名誉なことですわ！！\LineBreak\市長の実行してきた政策を\LineBreak\国家が高く評価している\LineBreak\ショーコですわね。\End\
; 6		『エクソダス計画』の実行には、\LineBreak\移民を行うのに充分な人口と\LineBreak\エクソダスアルコが必要です。\End\
; 7		具体的にいいますと、\LineBreak\人口が１８万人をこえることと\LineBreak\エクソダスアルコを設置することが\LineBreak\今期の目標となります。\End\
; 8		あとは、＊＊＊＊＊＊＊＊市長が\LineBreak\条件を満たすだけです。\LineBreak\人類の夜明けは目の前ですぞ！！\End\
; 9		ここが正念場ですわよ。\LineBreak\がんばってください！\End\
; 10		アルコは人口１２万人をこえると\LineBreak\設置出来るようになります。\LineBreak\まずは人口１２万人を目指して\LineBreak\がんばってみてください。\End\
; 11		それでは、\LineBreak\ステップ５スタートです！\End\
; 12		おめでとうございます！\LineBreak\街作りの目標、人口１８万人と\LineBreak\エクソダスアルコの設置を\LineBreak\達成しました。\End\
; 13		『エクソダス計画』を成功させた\LineBreak\＊＊＊＊＊＊＊＊市長の功績に対し\LineBreak\全市民が市長の大統領選出馬を\LineBreak\強く希望しているようですぞ！\End\
; 14		名市長＊＊＊＊＊＊＊＊、万歳！\LineBreak\あなたこそ世界一の市長です。\LineBreak\本当におめでとうございました！\End\
