TextStyle1 0x119F2C0,"？？？？？？？？の인구が\n２천인を돌파しましたので、\n신しい조역を영えることに\nなりました。\e"
TextStyle1 0x119F31C,"トンプソンと신します。\nよろしくお원いしますわ。\e"
TextStyle1 0x119F34C,"ええ、コホン。금기の가작りは、\n『장래、どういう가にしたいか』\nを목표にしようかと사います。\e"
TextStyle1 0x119F3A8,"＊＊＊＊＊＊＊＊시장は、\n장래、？？？？？？？？を\nどのような가にしたいと\nお고えでしょうか？\e"
TextStyle1 0x119F404,"양々な가の장래상が\n사い부かぶとは사いますが、\nわたしは、고층ビルが건ち병ぶ\nハイテク도시を목지すことを\n제안したいと사います。\e"
TextStyle1 0x119F484,"과학が발전したハイテク도시では、\n전ての시민が편리で쾌적な생활を\n송れるようになるはずです。\e"
TextStyle1 0x119F4E0,"ハイテク도시を목지すのであれば\n과학と산업を발전させるために、\n타の도시との현관구となる공항の\n지정が구분적な목표となります。\e"
TextStyle1 0x119F55C,"＊＊＊＊＊＊＊＊시장。\n삼や천のたくさんある가も\nミリョク적だと사いませんか？\e"
TextStyle1 0x119F5AC,"소조が패い、소천のせせらぐ、\n록풍かな자연도시を작ることを\nワタクシは제안いたしますわ。\e"
TextStyle1 0x119F604,"자연は시민のココロと생활を\n풍かなものにします。\nまた、가をミリョク적にして\n가치を상げることも출래ますわ。\e"
TextStyle1 0x119F670,"자연도시を목지すのであれば、\nもっと자연を증やすべきです。\n대규모な식림を행うことが、\n당면の목표となりますわ。\e"
TextStyle1 0x119F6E0,"＊＊＊＊＊＊＊＊시장は、\n장래、どのような가にしたいと\nお고えでしょうか？\e"
TextStyle1 0x119F72C,"わたしが제안した、\n『과학が발전したハイテク도시』\nでしょうか？\e"
TextStyle1 0x119F76C,"それとも、ワタクシが제안した、\n『록풍かな자연도시』\nでしょうか？\e"
TextStyle1 0x119F7B0,"よーく고えて、선んでください。\e"
TextStyle1 0x119F7D0,"활주로がない공항は、\n조건を만たしたことになりません。\n６×２タイル이상で지정すると\n활주로は작られやすいですぞ。\e"
TextStyle1 0x119F840,"それでは、\nステップ２スタートです！\e"
TextStyle1 0x119F864,"식림は목の본수ではなく、\nタイル수が달성조건です。\n목タイルの수は도시の상세アイコン\nの건물조사で조사することが\n출래ます。\e"
TextStyle1 0x119F8E0,"それでは、\nステップ２スタートです！\e"
TextStyle1 0x119F904,"おめでとうございます！\n가작りの목표、인구１만인と\n공항の지정を달성いたしました。\e"
TextStyle1 0x119F958,"ハイテク도시の건설を달성した\n＊＊＊＊＊＊＊＊시장のことを\n？？？？？？？？시민は\n『さすがは미래の명시장』\nと절찬していますぞ。\e"
TextStyle1 0x119F9D8,"まだ가작りは시まったばかり。\nしかし、どんな난しい가작りも\n＊＊＊＊＊＊＊＊시장ならば\n상수くやり수げると\nわたしは신じておりますぞ。\e"
TextStyle1 0x119FA5C,"おめでとうございます！\n가작りの목표、인구１만인と\n목タイルの３０이상の증설を\n견사に달성いたしました。 \e"
TextStyle1 0x119FAC4,"시민は＊＊＊＊＊＊＊＊시장を\n『자연を애するエコロジカル시장』\nと상찬しているようですぞ！\e"
TextStyle1 0x119FB20,"まだ가작りは시まったばかり。\nしかし、どんな난しい가작りも\n＊＊＊＊＊＊＊＊시장ならば\n상수くやり수げると\nわたしは신じておりますぞ。\e"
		
; 119F2C0	119FBA4	
; 1		？？？？？？？？の人口が\LineBreak\２千人を突破しましたので、\LineBreak\新しい助役を迎えることに\LineBreak\なりました。\End\
; 2		トンプソンと申します。\LineBreak\よろしくお願いしますわ。\End\
; 3		ええ、コホン。今期の街作りは、\LineBreak\『将来、どういう街にしたいか』\LineBreak\を目標にしようかと思います。\End\
; 4		＊＊＊＊＊＊＊＊市長は、\LineBreak\将来、？？？？？？？？を\LineBreak\どのような街にしたいと\LineBreak\お考えでしょうか？\End\
; 5		様々な街の将来像が\LineBreak\思い浮かぶとは思いますが、\LineBreak\わたしは、高層ビルが建ち並ぶ\LineBreak\ハイテク都市を目指すことを\LineBreak\提案したいと思います。\End\
; 6		科学が発展したハイテク都市では、\LineBreak\全ての市民が便利で快適な生活を\LineBreak\送れるようになるはずです。\End\
; 7		ハイテク都市を目指すのであれば\LineBreak\科学と産業を発展させるために、\LineBreak\他の都市との玄関口となる空港の\LineBreak\指定が具体的な目標となります。\End\
; 8		＊＊＊＊＊＊＊＊市長。\LineBreak\森や川のたくさんある街も\LineBreak\ミリョク的だと思いませんか？\End\
; 9		小鳥が唄い、小川のせせらぐ、\LineBreak\緑豊かな自然都市を作ることを\LineBreak\ワタクシは提案いたしますわ。\End\
; 10		自然は市民のココロと生活を\LineBreak\豊かなものにします。\LineBreak\また、街をミリョク的にして\LineBreak\価値を上げることも出来ますわ。\End\
; 11		自然都市を目指すのであれば、\LineBreak\もっと自然を増やすべきです。\LineBreak\大規模な植林を行うことが、\LineBreak\当面の目標となりますわ。\End\
; 12		＊＊＊＊＊＊＊＊市長は、\LineBreak\将来、どのような街にしたいと\LineBreak\お考えでしょうか？\End\
; 13		わたしが提案した、\LineBreak\『科学が発展したハイテク都市』\LineBreak\でしょうか？\End\
; 14		それとも、ワタクシが提案した、\LineBreak\『緑豊かな自然都市』\LineBreak\でしょうか？\End\
; 15		よーく考えて、選んでください。\End\
; 16		滑走路がない空港は、\LineBreak\条件を満たしたことになりません。\LineBreak\６×２タイル以上で指定すると\LineBreak\滑走路は作られやすいですぞ。\End\
; 17		それでは、\LineBreak\ステップ２スタートです！\End\
; 18		植林は木の本数ではなく、\LineBreak\タイル数が達成条件です。\LineBreak\木タイルの数は都市の詳細アイコン\LineBreak\の建物調査で調査することが\LineBreak\出来ます。\End\
; 19		それでは、\LineBreak\ステップ２スタートです！\End\
; 20		おめでとうございます！\LineBreak\街作りの目標、人口１万人と\LineBreak\空港の指定を達成いたしました。\End\
; 21		ハイテク都市の建設を達成した\LineBreak\＊＊＊＊＊＊＊＊市長のことを\LineBreak\？？？？？？？？市民は\LineBreak\『さすがは未来の名市長』\LineBreak\と絶賛していますぞ。\End\
; 22		まだ街作りは始まったばかり。\LineBreak\しかし、どんな難しい街作りも\LineBreak\＊＊＊＊＊＊＊＊市長ならば\LineBreak\上手くやり遂げると\LineBreak\わたしは信じておりますぞ。\End\
; 23		おめでとうございます！\LineBreak\街作りの目標、人口１万人と\LineBreak\木タイルの３０以上の増設を\LineBreak\見事に達成いたしました。 \End\
; 24		市民は＊＊＊＊＊＊＊＊市長を\LineBreak\『自然を愛するエコロジカル市長』\LineBreak\と賞賛しているようですぞ！\End\
; 25		まだ街作りは始まったばかり。\LineBreak\しかし、どんな難しい街作りも\LineBreak\＊＊＊＊＊＊＊＊市長ならば\LineBreak\上手くやり遂げると\LineBreak\わたしは信じておりますぞ。\End\
