
TextStyle1 0x11A1570,"＊＊＊＊＊＊＊＊시장……。\n타の도시からの문화の영향により\n아が？？？？？？？？は、\nその자を대きく변えました。\e"
TextStyle1 0x11A15E0,"……なんだかにぎやかですわね。\n『국제도시』とでも호んだ방が\nいいのかしら？\e"
TextStyle1 0x11A162C,"なんにせよ、시장が실행してきた\n정책の결과が출たのですわね。\e"
TextStyle1 0x11A1668,"ええ、コホン。금기の가작りは、\nトンプソン녀사のいうところの\n『국제도시』を실현することが\n목표となります。\e"
TextStyle1 0x11A16D4,"린の가に도로を접속して\n산업の교류を활발화させていけば\n자타ともに인める『국제도시』に\nなるはずです。\e"
TextStyle1 0x11A1738,"구분적にいいますと、\n린の가と접속する도로を\n３０이상증설することと、\n인구を１８만인にすることです。\e"
TextStyle1 0x11A179C,"その경には、？？？？？？？？は\n세계유수の대도시になっているに\n위いありませんわ。\e"
TextStyle1 0x11A17F0,"これが최후のチャレンジです。\nがんばってください。\e"
TextStyle1 0x11A1824,"도로をマップの단に접するように\n설치すれば、린の가と\n접속することが출래ます。\e"
TextStyle1 0x11A1874,"それでは、\nステップ５スタートです！\e"
TextStyle1 0x11A1898,"おめでとうございます！\n가작りの목표、인구１８만인と\n３０이상の접속する도로の증설を\n달성しました。\e"
TextStyle1 0x11A18FC,"『국제도시』を견사に실현させた\n＊＊＊＊＊＊＊＊시장の공적に대し\n전시민が시장の대통령선출마を\n강く희망しているようですぞ！\e"
TextStyle1 0x11A1978,"명시장＊＊＊＊＊＊＊＊、만세！\nあなたこそ세계일の시장です。\n본당におめでとうございました！\e"

; 11A1570	11A19D4	
; 1		＊＊＊＊＊＊＊＊市長……。\LineBreak\他の都市からの文化の影響により\LineBreak\我が？？？？？？？？は、\LineBreak\その姿を大きく変えました。\End\
; 2		……なんだかにぎやかですわね。\LineBreak\『国際都市』とでも呼んだ方が\LineBreak\いいのかしら？\End\
; 3		なんにせよ、市長が実行してきた\LineBreak\政策の結果が出たのですわね。\End\
; 4		ええ、コホン。今期の街作りは、\LineBreak\トンプソン女史のいうところの\LineBreak\『国際都市』を実現することが\LineBreak\目標となります。\End\
; 5		隣の街に道路を接続して\LineBreak\産業の交流を活発化させていけば\LineBreak\自他ともに認める『国際都市』に\LineBreak\なるはずです。\End\
; 6		具体的にいいますと、\LineBreak\隣の街と接続する道路を\LineBreak\３０以上増設することと、\LineBreak\人口を１８万人にすることです。\End\
; 7		その頃には、？？？？？？？？は\LineBreak\世界有数の大都市になっているに\LineBreak\違いありませんわ。\End\
; 8		これが最後のチャレンジです。\LineBreak\がんばってください。\End\
; 9		道路をマップの端に接するように\LineBreak\設置すれば、隣の街と\LineBreak\接続することが出来ます。\End\
; 10		それでは、\LineBreak\ステップ５スタートです！\End\
; 11		おめでとうございます！\LineBreak\街作りの目標、人口１８万人と\LineBreak\３０以上の接続する道路の増設を\LineBreak\達成しました。\End\
; 12		『国際都市』を見事に実現させた\LineBreak\＊＊＊＊＊＊＊＊市長の功績に対し\LineBreak\全市民が市長の大統領選出馬を\LineBreak\強く希望しているようですぞ！\End\
; 13		名市長＊＊＊＊＊＊＊＊、万歳！\LineBreak\あなたこそ世界一の市長です。\LineBreak\本当におめでとうございました！\End\
