
TextStyle1 0x11A0670,"＊＊＊＊＊＊＊＊시장のおかげで、\n？？？？？？？？は수분と\n대きな가になりました。\e"
TextStyle1 0x11A06C4,"しかし……、\n가が급속に발전することに、\n부안を감じる시민もいるようです。\e"
TextStyle1 0x11A0710,"この부안が영향してか、\n년々범죄の발생수が\n증える경향にあります。\e"
TextStyle1 0x11A0754,"……시대の변わり목が\n근부いているショーコですわ。\n가の자がガラッと변わるかも\n지れませんわね……。\e"
TextStyle1 0x11A07B8,"금기の가작りの목표は、\n『치안악화の해결』\nにすべきでしょう。\e"
TextStyle1 0x11A07F8,"……もっともな의견ですわ。\e"
TextStyle1 0x11A0814,"직접적な치안강화こそが\n범죄の발생수を감らす\n최선の방법です。\e"
TextStyle1 0x11A0854,"わたしは경찰서を증설して\n범죄を엄しく취り체まることを\n해결방법として제안いたします。\e"
TextStyle1 0x11A08AC,"それでは근본적な해결に\nなりませんわ！\e"
TextStyle1 0x11A08D4,"시민が부안を감じ、범죄に주るのは\nココロにゆとりがないショーコ。\e"
TextStyle1 0x11A0914,"もっと、공원を작って\n시민のココロを풍かにすれば、\nこの치안の악화は자연と\n해결していくはずです。\e"
TextStyle1 0x11A0974,"치안の악화の해결방법として、\nワタクシは대きい공원の증설を\n제안いたしますわ！\e"
TextStyle1 0x11A09C4,"＊＊＊＊＊＊＊＊시장は、\nどうすれば치안の악화を\n해결출래るとお고えでしょうか？\e"
TextStyle1 0x11A0A14,"わたしの제안した、\n『경찰서を증설して、\n　범죄を취り체まる』\nでしょうか？\e"
TextStyle1 0x11A0A60,"それとも、ワタクシの제안した、\n『공원を증설して、\n　시민のココロを풍かにする』\nでしょうか？\e"
TextStyle1 0x11A0ABC,"よーく고えて선んでくださいね。\e"
TextStyle1 0x11A0ADC,"경찰서が근くにあるほど、\n범죄を감らす효과は강くなります。\n건물の밀집する지역の\n중앙に치くと효과적ですぞ。\e"
TextStyle1 0x11A0B48,"それでは、\nステップ４スタートです！\e"
TextStyle1 0x11A0B6C,"소さい공원は、\n달성조건に함まれません。\nご주의ください。\e"
TextStyle1 0x11A0BA8,"それでは、\nステップ４スタートです！\e"
TextStyle1 0x11A0BCC,"おめでとうございます！\n가작りの목표、인구８만인と\n７つ이상の경찰서の증설を\n달성しました。\e"
TextStyle1 0x11A0C28,"시장の견사な치안정책に대して\n시민は『정의の명시장』と\n예め칭えているそうですぞ！\e"
TextStyle1 0x11A0C7C,"さすがは、＊＊＊＊＊＊＊＊시장。\n『どんな가작りでもおまかせあれ』\nといったところですな。\e"
TextStyle1 0x11A0CD8,"おめでとうございます！\n가작りの목표、인구８만인と\n１０이상の대きい공원の증설を\n달성しました。\e"
TextStyle1 0x11A0D38,"공원の증설によって심が\nいやされた시민は、시장のことを\n『ヒーリング계시장』と\n호んで상찬しております。\e"
TextStyle1 0x11A0DA0,"さすがは、＊＊＊＊＊＊＊＊시장。\n『どんな가작りでもおまかせあれ』\nといったところですな。\e"

; 11A0670	11A0DFC	
; 1		＊＊＊＊＊＊＊＊市長のおかげで、\LineBreak\？？？？？？？？は随分と\LineBreak\大きな街になりました。\End\
; 2		しかし……、\LineBreak\街が急速に発展することに、\LineBreak\不安を感じる市民もいるようです。\End\
; 3		この不安が影響してか、\LineBreak\年々犯罪の発生数が\LineBreak\増える傾向にあります。\End\
; 4		……時代の変わり目が\LineBreak\近付いているショーコですわ。\LineBreak\街の姿がガラッと変わるかも\LineBreak\知れませんわね……。\End\
; 5		今期の街作りの目標は、\LineBreak\『治安悪化の解決』\LineBreak\にすべきでしょう。\End\
; 6		……もっともな意見ですわ。\End\
; 7		直接的な治安強化こそが\LineBreak\犯罪の発生数を減らす\LineBreak\最善の方法です。\End\
; 8		わたしは警察署を増設して\LineBreak\犯罪を厳しく取り締まることを\LineBreak\解決方法として提案いたします。\End\
; 9		それでは根本的な解決に\LineBreak\なりませんわ！\End\
; 10		市民が不安を感じ、犯罪に走るのは\LineBreak\ココロにゆとりがないショーコ。\End\
; 11		もっと、公園を作って\LineBreak\市民のココロを豊かにすれば、\LineBreak\この治安の悪化は自然と\LineBreak\解決していくはずです。\End\
; 12		治安の悪化の解決方法として、\LineBreak\ワタクシは大きい公園の増設を\LineBreak\提案いたしますわ！\End\
; 13		＊＊＊＊＊＊＊＊市長は、\LineBreak\どうすれば治安の悪化を\LineBreak\解決出来るとお考えでしょうか？\End\
; 14		わたしの提案した、\LineBreak\『警察署を増設して、\LineBreak\犯罪を取り締まる』\LineBreak\でしょうか？\End\
; 15		それとも、ワタクシの提案した、\LineBreak\『公園を増設して、\LineBreak\市民のココロを豊かにする』\LineBreak\でしょうか？\End\
; 16		よーく考えて選んでくださいね。\End\
; 17		警察署が近くにあるほど、\LineBreak\犯罪を減らす効果は強くなります。\LineBreak\建物の密集する地域の\LineBreak\中央に置くと効果的ですぞ。\End\
; 18		それでは、\LineBreak\ステップ４スタートです！\End\
; 19		小さい公園は、\LineBreak\達成条件に含まれません。\LineBreak\ご注意ください。\End\
; 20		それでは、\LineBreak\ステップ４スタートです！\End\
; 21		おめでとうございます！\LineBreak\街作りの目標、人口８万人と\LineBreak\７つ以上の警察署の増設を\LineBreak\達成しました。\End\
; 22		市長の見事な治安政策に対して\LineBreak\市民は『正義の名市長』と\LineBreak\誉め称えているそうですぞ！\End\
; 23		さすがは、＊＊＊＊＊＊＊＊市長。\LineBreak\『どんな街作りでもおまかせあれ』\LineBreak\といったところですな。\End\
; 24		おめでとうございます！\LineBreak\街作りの目標、人口８万人と\LineBreak\１０以上の大きい公園の増設を\LineBreak\達成しました。\End\
; 25		公園の増設によって心が\LineBreak\いやされた市民は、市長のことを\LineBreak\『ヒーリング系市長』と\LineBreak\呼んで賞賛しております。\End\
; 26		さすがは、＊＊＊＊＊＊＊＊市長。\LineBreak\『どんな街作りでもおまかせあれ』\LineBreak\といったところですな。\End\
