
TextStyle1 0x194E9C,"ＡＢＣＤＥＦＧＨ\e"
TextStyle1 0x194EB0,"１２３４５６７８\e"
TextStyle1 0x194EC4,"ファイル"
		              .stringn 0x01,"-",0x02,"は괴れていました。\n"
		  .stringn "Ａボタンを압すとファイルを소거します。\e"
TextStyle1 0x194F0C,"ファイルの소거が종료しました。\n"
			.stringn"タイトルへ태ります。\e"
TextStyle1 0x194F40,"ゲーム설정ファイルが괴れていました。\n"
			.stringn"Ａボタンを압すと설정ファイルを초기화して\nタイトルへ태ります。\e"

; 194E9C	194FA4	
; 1		ＡＢＣＤＥＦＧＨ\End\
; 2		１２３４５６７８\End\
; 3		ファイル−は壊れていました。\LineBreak\Ａボタンを押すとファイルを消去します。\End\
; 4		ファイルの消去が終了しました。\LineBreak\タイトルへ戻ります。\End\
; 5		ゲーム設定ファイルが壊れていました。\LineBreak\Ａボタンを押すと設定ファイルを初期化して\LineBreak\タイトルへ戻ります。\End\
		