TextStyle1 0x6C2640,"「……。\n　（アタマいたくなってきた……。）\e"
TextStyle1 0x6C2670,"　……ま、クサいってのは인めるがね。\e"
TextStyle1 0x6C26A0,"「ええ、よろこんで。\n　いつでもお대ちしていますよ。\e"
TextStyle1 0x6C26E0,"「……。\e"
TextStyle1 0x6C26EC,"「……。\e"
TextStyle1 0x6C26F8,"「……。\e"
TextStyle1 0x6C2710,"아が가を위기に함れている화사に대して\n소방대を피재지に파견することの유효성と\n필요성を주장するしだいである。\e"
TextStyle1 0x6C277C,"소생、CNameの\n교육レベルの저하に대し、\n조급なる학교の증설を주장するしだいである。\e"
TextStyle1 0x6C27D0,"소생は장년の연구の결과、\n인구１만５천인に１つの학교があれば、\n리상적な교육がなされるものと결론した。\e"
TextStyle1 0x6C2838,"잔념ながら、교육시설の증설による\n시민の교육レベルの상승には、\n기년もの세월を요するものである。\e"
TextStyle1 0x6C2898,"교육レベルは”수요インジゲータ”が\n상향きの시に상승しやすいとの통계が\n출ていることを시장にお전えしたい。\e"
TextStyle1 0x6C2904,"소생、MName시장の\n견실な교육정책に대し、\n상찬を증るものである。\e"
TextStyle1 0x6C2950,"あうう……。\n화사か、병기か……。\nワタシはどっちで사ぬのでしょう？\e"
TextStyle1 0x6C2994,"あうう……。MName시장さん。\nもっと병원を건ててください……。\nじゃないと……、화けて출ますよ……。\e"
TextStyle1 0x6C29F8,"ゲッホ、ゴッホ。\n조く병원を건ててください……。\n……시장さんにも병기をうつしますよ。\e"
TextStyle1 0x6C2A50,"사세の구を영ませていただきます……。\n『병원부족　시장の무능が　うらめしい』\nこのままじゃ사にますよ、ワタシ……。\e"
TextStyle1 0x6C2AD0,"화사が기きていますね……。\n가のみなさんが심배です……。\e"
TextStyle1 0x6C2B08,"……この가、병원が소ないんです。\n시민の건강のためにも、\n병원を증やしたほうがよいと사います。\e"
TextStyle1 0x6C2B68,"병원が족りません。의료の충실していない\n가ってなかなか인구が증えないんですよ……。\e"
TextStyle1 0x6C2BBC,"시장さん……。\n병원は충분족りていますけれど、\n병인が다いみたいですね。\e"
TextStyle1 0x6C2C04,"시민が건강になるには시간が필요なんです。\nあせらないでくださいね。\e"
TextStyle1 0x6C2C48,"병원の수は족りています。\n가のみなさんが건강なんで、\nわたし、とっても행せです！\e"
TextStyle1 0x6C2CA0,"시장さん！　화사が발생しています！\n조く아々を피재지に파견してください！\e"
TextStyle1 0x6C2CE8,"소방서が족りませんね。\n경기は락ち입むし、화사は기きるし……。\n……たいへんなことになってしまいますよ。\e"
TextStyle1 0x6C2D50,"소방서が족りないと、“자연재해なし”に\nしておいても화사は기きてしまうんですよ。\n화사って본당にこわいですね。\e"
TextStyle1 0x6C2DC0,"소방서は충분に족りています。\nこの가の방재대책は만전ですよ。\e"
TextStyle1 0x6C2E00,"「じゃあ、オレはこれぐらいで\n　실례させてもらいます……。\e"
TextStyle1 0x6C2E40,"あわわわわわ……。\n조く소방대を파견してほしいであります。\e"
TextStyle1 0x6C2E7C,"この가は경찰서が소ないであります。\nこのままでは시민が폭동を기こすかもしれない\nであります。\e"
TextStyle1 0x6C2ED8,"시장전、もっと경찰서が필요であります。\n경찰서は범죄솔の고い지역に설치すると\n효과적であります。\e"
TextStyle1 0x6C2F38,"경찰서の수は충분でありますが、\n효과があがっていないようであります。\n경찰서は리して설치するとよいであります。\e"
TextStyle1 0x6C2FA8,"일カ소にたくさん경찰서を설치しても、\n원く리れた지역にはパトロールが\n행き계かないであります。\e"
TextStyle1 0x6C3008,"この가の경찰서の수は충분であります。\nCNameの평화は\n아々が수るであります。\e"
TextStyle1 0x6C3060,"화사が기きても평상운전。전차に승るダニか？\e"
TextStyle1 0x6C308C,"승る\e"
TextStyle1 0x6C3094,"승らない\e"
TextStyle1 0x6C30A0,"やや、これは시장さん！\nおかげさまで、CName선が\nやっと개통したダニ。\e"
TextStyle1 0x6C30E4,"CName선に승るダニか？\e"
TextStyle1 0x6C30FC,"승る\e"
TextStyle1 0x6C3104,"승らない\e"
TextStyle1 0x6C3110,"この공적を칭えて、MName시장さん\nに명예역장になってもらうことが\n결정したダニよ。\e"
TextStyle1 0x6C3160,"アタシに화しかけてくれれば、\nいつでも전차に승れるダニよ。\n……これは명예역장특권ダニよ。\e"
TextStyle1 0x6C31BC,"さっそく승ってみるダニか？\e"
TextStyle1 0x6C31D8,"승る\e"
TextStyle1 0x6C31E0,"승らない\e"
TextStyle1 0x6C31EC,"시장さん、인탐し중だダニよ……。\n금は인탐しに집중した방がいいダニよ。\e"
TextStyle1 0x6C3234,"やや！　렬차고장の보고が입ったダニ！\nダイヤ복구の견통しがたたないダニよ。\nまた금도、래てくれダニよ……。\e"
TextStyle1 0x6C32A0,"トビラが폐まるダニよ。\nかけこみ승차はやめるダニよ。\e"
TextStyle1 0x6C32D4,"いつでも대ってるダニよ。\e"

; 6C2640	6C32F0	
; 1		「……。\LineBreak\（アタマいたくなってきた……。）\End\
; 2		\End\
; 3		……ま、クサいってのは認めるがね。\End\
; 4		\End\
; 5		\End\
; 6		「ええ、よろこんで。\LineBreak\いつでもお待ちしていますよ。\End\
; 7		\End\
; 8		\End\
; 9		\End\
; 10		「……。\End\
; 11		「……。\End\
; 12		「……。\End\
; 13		\End\
; 14		\End\
; 15		\End\
; 16		我が街を危機に陥れている火事に対して\LineBreak\消防隊を被災地に派遣することの有効性と\LineBreak\必要性を主張するしだいである。\End\
; 17		小生、CNameの\LineBreak\教育レベルの低下に対し、\LineBreak\早急なる学校の増設を主張するしだいである。\End\
; 18		小生は長年の研究の結果、\LineBreak\人口１万５千人に１つの学校があれば、\LineBreak\理想的な教育がなされるものと結論した。\End\
; 19		残念ながら、教育施設の増設による\LineBreak\市民の教育レベルの上昇には、\LineBreak\幾年もの歳月を要するものである。\End\
; 20		教育レベルは”需要インジゲータ”が\LineBreak\上向きの時に上昇しやすいとの統計が\LineBreak\出ていることを市長にお伝えしたい。\End\
; 21		小生、MName市長の\LineBreak\堅実な教育政策に対し、\LineBreak\賞賛を贈るものである。\End\
; 22		\End\
; 23		\End\
; 24		\End\
; 25		あうう……。\LineBreak\火事か、病気か……。\LineBreak\ワタシはどっちで死ぬのでしょう？\End\
; 26		あうう……。MName市長さん。\LineBreak\もっと病院を建ててください……。\LineBreak\じゃないと……、化けて出ますよ……。\End\
; 27		ゲッホ、ゴッホ。\LineBreak\早く病院を建ててください……。\LineBreak\……市長さんにも病気をうつしますよ。\End\
; 28		辞世の句を詠ませていただきます……。\LineBreak\『病院不足市長の無能がうらめしい』\LineBreak\このままじゃ死にますよ、ワタシ……。\End\
; 29		\End\
; 30		\End\
; 31		\End\
; 32		火事が起きていますね……。\LineBreak\街のみなさんが心配です……。\End\
; 33		……この街、病院が少ないんです。\LineBreak\市民の健康のためにも、\LineBreak\病院を増やしたほうがよいと思います。\End\
; 34		病院が足りません。医療の充実していない\LineBreak\街ってなかなか人口が増えないんですよ……。\End\
; 35		市長さん……。\LineBreak\病院は充分足りていますけれど、\LineBreak\病人が多いみたいですね。\End\
; 36		市民が健康になるには時間が必要なんです。\LineBreak\あせらないでくださいね。\End\
; 37		病院の数は足りています。\LineBreak\街のみなさんが健康なんで、\LineBreak\わたし、とっても幸せです！\End\
; 38		\End\
; 39		\End\
; 40		市長さん！火事が発生しています！\LineBreak\早く我々を被災地に派遣してください！\End\
; 41		消防署が足りませんね。\LineBreak\景気は落ち込むし、火事は起きるし……。\LineBreak\……たいへんなことになってしまいますよ。\End\
; 42		消防署が足りないと、“自然災害なし”に\LineBreak\しておいても火事は起きてしまうんですよ。\LineBreak\火事って本当にこわいですね。\End\
; 43		消防署は充分に足りています。\LineBreak\この街の防災対策は万全ですよ。\End\
; 44		\End\
; 45		「じゃあ、オレはこれぐらいで\LineBreak\失礼させてもらいます……。\End\
; 46		\End\
; 47		あわわわわわ……。\LineBreak\早く消防隊を派遣してほしいであります。\End\
; 48		この街は警察署が少ないであります。\LineBreak\このままでは市民が暴動を起こすかもしれない\LineBreak\であります。\End\
; 49		市長殿、もっと警察署が必要であります。\LineBreak\警察署は犯罪率の高い地域に設置すると\LineBreak\効果的であります。\End\
; 50		警察署の数は充分でありますが、\LineBreak\効果があがっていないようであります。\LineBreak\警察署は離して設置するとよいであります。\End\
; 51		一カ所にたくさん警察署を設置しても、\LineBreak\遠く離れた地域にはパトロールが\LineBreak\行き届かないであります。\End\
; 52		この街の警察署の数は充分であります。\LineBreak\CNameの平和は\LineBreak\我々が守るであります。\End\
; 53		\End\
; 54		\End\
; 55		\End\
; 56		火事が起きても平常運転。電車に乗るダニか？\End\
; 57		乗る\End\
; 58		乗らない\End\
; 59		やや、これは市長さん！\LineBreak\おかげさまで、CName線が\LineBreak\やっと開通したダニ。\End\
; 60		CName線に乗るダニか？\End\
; 61		乗る\End\
; 62		乗らない\End\
; 63		この功績を称えて、MName市長さん\LineBreak\に名誉駅長になってもらうことが\LineBreak\決定したダニよ。\End\
; 64		アタシに話しかけてくれれば、\LineBreak\いつでも電車に乗れるダニよ。\LineBreak\……これは名誉駅長特権ダニよ。\End\
; 65		さっそく乗ってみるダニか？\End\
; 66		乗る\End\
; 67		乗らない\End\
; 68		市長さん、人探し中だダニよ……。\LineBreak\今は人探しに集中した方がいいダニよ。\End\
; 69		やや！列車故障の報告が入ったダニ！\LineBreak\ダイヤ復旧の見通しがたたないダニよ。\LineBreak\また今度、来てくれダニよ……。\End\
; 70		トビラが閉まるダニよ。\LineBreak\かけこみ乗車はやめるダニよ。\End\
; 71		いつでも待ってるダニよ。\End\
