TextStyle1 0x6C0D50,"시장さん！　화사が기きています！ \n직ちに소방서を건설して、\n아々소방대を파견してください。\e"
TextStyle1 0x6C0DAC,"소방서が소ないので、\n가に출て방재활동をしてるんです。\e"
TextStyle1 0x6C0DE4,"시장さん、もっと소방서を건ててください。\n소방서がなくて시민が부안がっていますよ。\e"
TextStyle1 0x6C0E38,"こんなありさまじゃあ、\n화사のことを고えただけでぞっとしますよ。\n조く소방서を건ててください。\e"
TextStyle1 0x6C0EA0,"「……。\e"
TextStyle1 0x6C0EAC,"「……。\e"
TextStyle1 0x6C0EB8,"「……。\e"
TextStyle1 0x6C0ED0,"うぬぬぬ……。\n화사が치まってからでいいんじゃが、\n발전소を건ててくれ！\e"
TextStyle1 0x6C0F18,"발전소が족りんのじゃ～！전기なくして\n시민の생활はなりたたんのじゃ～！\nよ～く각えておくんじゃ～！\e"
TextStyle1 0x6C0F7C,"족りん！　족りん！　족りんのじゃ～！\n발전소がぜんぜん족りんのじゃ～！！\nとっとと건てるのじゃ～！\e"
TextStyle1 0x6C0FE0,"コラ！　MName시장！！\n발전소が족りておらんではないか！\nとっとと발전소を작らにゃいかんのじゃ～！\e"
TextStyle1 0x6C1040,"ガッハッハー！\n발전소はばっちりじゃ～！\n송전선の접속には주의するんじゃ～！\e"
TextStyle1 0x6C1090,"カジ、カジ、カジ、カジ、カジ、カジ、カジ、\nカジ、カジ、カジ、カジ、カジ、カジ、カジ、\nカジ、カジ、カジ、カジ、コワイよ～！\e"
TextStyle1 0x6C110C,"ヒャッフ～！\nガッコーなんかより일륜차ダ～ゼ～！\nMNameクンもやろ～ぜ～！\e"
TextStyle1 0x6C1154,"チャオ～！　일륜차よりガッコー！\nでも、ドコにあるかわかんな～い！\e"
TextStyle1 0x6C1198,"プ～ッ！\nガッコーがないと、みんなボクみたいな\n”ごきげんさん”になっちゃうよ～！\e"
TextStyle1 0x6C11F0,"소방대は긴급アイコンで파견するのですぞ。\e"
TextStyle1 0x6C121C,"ようこそ、MName시장。\n금일は、가중モードに친しんでもらうために\nちょっとしたゲームを용의いたしました。\e"
TextStyle1 0x6C1284,"견つければガッポリ、실패するとガックリ。\n인탐しイベントを개시します！\e"
TextStyle1 0x6C12CC,"この방を탐すのですぞ。\e"
TextStyle1 0x6C12E4,"フム、가の자김が저をつきかけていますな。\nときに가の발전を견수るのも대사なことです。\nゆっくりと가작りをしてはいかがですかな？\e"
TextStyle1 0x6C1364,"フム、가の자김が저をつきかけていますな。\n수지がプラスであれば、しばらく대つのが\n현い시장のやりかたでしょうな。\e"
TextStyle1 0x6C13D4,"フム、학교が족りていないようですな。\n교육부족は범죄솔を상げてしまいます。\nそうなる전に학교を증설すべきでしょうな。\e"
TextStyle1 0x6C1448,"フム、치안が악화してるようですな。\n경찰서を증설することをお천めしますぞ。\e"
TextStyle1 0x6C1494,"フム、교통삽체が혹いようですな。\n십자로や곡り각は교통삽체のもとです。\nバス정を건ててみるのも악くないですぞ。\e"
TextStyle1 0x6C1504,"フム、소방서が부족しているようですな。\n재해に대する비えは\n태らない방がよいですぞ。\e"
TextStyle1 0x6C1558,"フム、발전소が부족しているようですな。\n전기の공급なしではどんな시설も\n기능できません。조급に설치すべきですぞ。\e"
TextStyle1 0x6C15C8,"フム、병원を설치した방がよさそうですな。\n병원は가のどこに설치しても、\n시민전원の건강도を상げる효과がありますぞ。\e"
TextStyle1 0x6C163C,"フム、세김が고すぎるようですな。\n자김を증やしたいとお고えでしたら、\n인구を증やして가を발전させるべきですぞ。\e"
TextStyle1 0x6C16AC,"공공시설や교육시설は유지비がかかります。\n건てすぎると세수を압박してしまいますぞ。\e"
TextStyle1 0x6C1700,"여산の견통しのつかないときは、\n시민の요구を무시することも필요です。\n자분で결단することこそが대절ですぞ。\e"
TextStyle1 0x6C176C,"フム、いまのところCNameに\n악いところは견당りませんな。\nこの조자で가작りを진めてください。\e"
TextStyle1 0x6C17C8,"フム、いまのところCNameに\n악いところは견당りませんな。\nさすがは、MName시장です。\e"
TextStyle1 0x6C181C,"ええ、ゲームの내용はと신しますと、\nわたしの지정した시민を、제한시간내に\n탐してもらうという간단なものです。\e"
TextStyle1 0x6C1888,"はい？　『광い가の중でひとりの시민を\n탐すなんて부가능だ！』とおっしゃりたいの\nですか？\e"
TextStyle1 0x6C18E0,"ご안심ください。\n탐している시민に근기ると음と색で소재を\n지らせる편리なレーダーをお대しします。\e"
TextStyle1 0x6C1940,"인탐しに성공いたしますと、\nなんと상김が세えるのですぞ！\nなんともお득な화じゃございませんか。\e"
TextStyle1 0x6C19A0,"백문は일견にしかず、さっそく시めますぞ。\e"
TextStyle1 0x6C19CC,"おや？　잔념ですが、\n금は인탐しが출래ないようですぞ。\nまた금도おこしください。\e"
TextStyle1 0x6C1A1C,"では、この방を탐してください。\e"
TextStyle1 0x6C1A3C,"バグです。\n보고してね\e"
TextStyle1 0x6C1A54,"この방のご주인からのメッセージです。\n『オレが악かった、조く귀ってくれ～』\n……부부훤화は견も식わないといいますな。\e"
TextStyle1 0x6C1AC8,"중요기밀を도んだ악질なハッカーです。\n１회で포まってくれるとは한りませんぞ！\e"
TextStyle1 0x6C1B14,"どうもこの방は미자になってしまった\nようですな。\e"
TextStyle1 0x6C1B44,"この방は유명なシャンソン가수です。\nリサイタルに지れているので、\n지급、견つけて욕しいとのことです。\e"
TextStyle1 0x6C1BA8,"자연보호단분グリーンアースの역원の방です。\n회의があるので조く태って래て욕しいとの\nことです。\e"
TextStyle1 0x6C1C08,"근경、가を공포に함れている흡혈귀ですな。\nおとなしくは포まってはくれますまい。\n１회で포まってくれるとは한りませんぞ！\e"
TextStyle1 0x6C1C80,"『ロケット발사まであと３분。조く태れ』\n……だそうです。\n대장부なんでしょうか？\e"
TextStyle1 0x6C1CD0,"ある연구소のプロトタイプのアンドロイドです\n시험중に행방부명になったそうです。\e"
TextStyle1 0x6C1D20,"『オーバーホールの시기だ。조く래い』\nこの방を개조した과학자からの전언です。\n……サイボーグも의외に면도ですな。\e"
TextStyle1 0x6C1D90,"『조く귀ってこんと、クビだ！！』\nこの방の회사の사장さんからの전언です。\n……クビにされる전に견つけてください。\e"
TextStyle1 0x6C1E00,"유명な음악가ですな。\nコンサートに지れているので、\n지급、견つけて욕しいとのことです。\e"
TextStyle1 0x6C1E58,"작업중に폭주してしまったそうです！\n조く포まえたいところですが……、\n１회で포まってくれるとは한りませんぞ！\e"
TextStyle1 0x6C1EC4,"この방は운자ガールなのですが、\nいつまでたってもお좌부に래ないそうです。\e"
TextStyle1 0x6C1F0C,"금、화제の”CNameの모”です。\n시장のことを점いたいので\n래て욕しいとのことです。\e"
TextStyle1 0x6C1F5C,"この방の오さんからの전언です。\n『외でフラフラしてないで、たまには가に\n귀ってらっしゃい！！』だそうです。\e"
TextStyle1 0x6C1FC8,"약자に대인기のパンクロッカーです。\n회장で다くのファンが대っています。\nしかし、１회ではついてはこないでしょうな。\e"
TextStyle1 0x6C203C,"결투상が계いております。\n『결투じゃ～！　조く래るんじゃ～！！』\n……だそうです。시장もたいへんですな。\e"
TextStyle1 0x6C20A4,"この녀자고생は부근신にも학교の수업を\nサボっているそうです。\n견つけだしてお구をすえてやってください。\e"
TextStyle1 0x6C210C,"준비はよろしいですか？\nそれではゲームスタートです。\n……レディー！\e"
TextStyle1 0x6C2150,"ゴー！！\e"
TextStyle1 0x6C215C,"시간がありません。\nお급ぎください。\e"

; 6C0D50	6C2180	
; 1		市長さん！火事が起きています！ \LineBreak\直ちに消防署を建設して、\LineBreak\我々消防隊を派遣してください。\End\
; 2		消防署が少ないので、\LineBreak\街に出て防災活動をしてるんです。\End\
; 3		市長さん、もっと消防署を建ててください。\LineBreak\消防署がなくて市民が不安がっていますよ。\End\
; 4		こんなありさまじゃあ、\LineBreak\火事のことを考えただけでぞっとしますよ。\LineBreak\早く消防署を建ててください。\End\
; 5		\End\
; 6		\End\
; 7		「……。\End\
; 8		「……。\End\
; 9		「……。\End\
; 10		\End\
; 11		\End\
; 12		\End\
; 13		うぬぬぬ……。\LineBreak\火事が治まってからでいいんじゃが、\LineBreak\発電所を建ててくれ！\End\
; 14		発電所が足りんのじゃ〜！電気なくして\LineBreak\市民の生活はなりたたんのじゃ〜！\LineBreak\よ〜く覚えておくんじゃ〜！\End\
; 15		足りん！足りん！足りんのじゃ〜！\LineBreak\発電所がぜんぜん足りんのじゃ〜！！\LineBreak\とっとと建てるのじゃ〜！\End\
; 16		コラ！MName市長！！\LineBreak\発電所が足りておらんではないか！\LineBreak\とっとと発電所を作らにゃいかんのじゃ〜！\End\
; 17		ガッハッハー！\LineBreak\発電所はばっちりじゃ〜！\LineBreak\送電線の接続には注意するんじゃ〜！\End\
; 18		\End\
; 19		カジ、カジ、カジ、カジ、カジ、カジ、カジ、\LineBreak\カジ、カジ、カジ、カジ、カジ、カジ、カジ、\LineBreak\カジ、カジ、カジ、カジ、コワイよ〜！\End\
; 20		ヒャッフ〜！\LineBreak\ガッコーなんかより一輪車ダ〜ゼ〜！\LineBreak\MNameクンもやろ〜ぜ〜！\End\
; 21		チャオ〜！一輪車よりガッコー！\LineBreak\でも、ドコにあるかわかんな〜い！\End\
; 22		プ〜ッ！\LineBreak\ガッコーがないと、みんなボクみたいな\LineBreak\”ごきげんさん”になっちゃうよ〜！\End\
; 23		\End\
; 24		消防隊は緊急アイコンで派遣するのですぞ。\End\
; 25		ようこそ、MName市長。\LineBreak\今日は、街中モードに親しんでもらうために\LineBreak\ちょっとしたゲームを用意いたしました。\End\
; 26		見つければガッポリ、失敗するとガックリ。\LineBreak\人探しイベントを開始します！\End\
; 27		この方を探すのですぞ。\End\
; 28		フム、街の資金が底をつきかけていますな。\LineBreak\ときに街の発展を見守るのも大事なことです。\LineBreak\ゆっくりと街作りをしてはいかがですかな？\End\
; 29		フム、街の資金が底をつきかけていますな。\LineBreak\収支がプラスであれば、しばらく待つのが\LineBreak\賢い市長のやりかたでしょうな。\End\
; 30		フム、学校が足りていないようですな。\LineBreak\教育不足は犯罪率を上げてしまいます。\LineBreak\そうなる前に学校を増設すべきでしょうな。\End\
; 31		フム、治安が悪化してるようですな。\LineBreak\警察署を増設することをお薦めしますぞ。\End\
; 32		フム、交通渋滞が酷いようですな。\LineBreak\十字路や曲り角は交通渋滞のもとです。\LineBreak\バス停を建ててみるのも悪くないですぞ。\End\
; 33		フム、消防署が不足しているようですな。\LineBreak\災害に対する備えは\LineBreak\怠らない方がよいですぞ。\End\
; 34		フム、発電所が不足しているようですな。\LineBreak\電気の供給なしではどんな施設も\LineBreak\機能できません。早急に設置すべきですぞ。\End\
; 35		フム、病院を設置した方がよさそうですな。\LineBreak\病院は街のどこに設置しても、\LineBreak\市民全員の健康度を上げる効果がありますぞ。\End\
; 36		フム、税金が高すぎるようですな。\LineBreak\資金を増やしたいとお考えでしたら、\LineBreak\人口を増やして街を発展させるべきですぞ。\End\
; 37		公共施設や教育施設は維持費がかかります。\LineBreak\建てすぎると税収を圧迫してしまいますぞ。\End\
; 38		予算の見通しのつかないときは、\LineBreak\市民の要求を無視することも必要です。\LineBreak\自分で決断することこそが大切ですぞ。\End\
; 39		フム、いまのところCNameに\LineBreak\悪いところは見当りませんな。\LineBreak\この調子で街作りを進めてください。\End\
; 40		フム、いまのところCNameに\LineBreak\悪いところは見当りませんな。\LineBreak\さすがは、MName市長です。\End\
; 41		ええ、ゲームの内容はと申しますと、\LineBreak\わたしの指定した市民を、制限時間内に\LineBreak\探してもらうという簡単なものです。\End\
; 42		はい？『広い街の中でひとりの市民を\LineBreak\探すなんて不可能だ！』とおっしゃりたいの\LineBreak\ですか？\End\
; 43		ご安心ください。\LineBreak\探している市民に近寄ると音と色で所在を\LineBreak\知らせる便利なレーダーをお貸しします。\End\
; 44		人探しに成功いたしますと、\LineBreak\なんと賞金が貰えるのですぞ！\LineBreak\なんともお得な話じゃございませんか。\End\
; 45		百聞は一見にしかず、さっそく始めますぞ。\End\
; 46		おや？残念ですが、\LineBreak\今は人探しが出来ないようですぞ。\LineBreak\また今度おこしください。\End\
; 47		では、この方を探してください。\End\
; 48		
; 49		この方のご主人からのメッセージです。\LineBreak\『オレが悪かった、早く帰ってくれ〜』\LineBreak\……夫婦喧嘩は犬も喰わないといいますな。\End\
; 50		重要機密を盗んだ悪質なハッカーです。\LineBreak\１回で捕まってくれるとは限りませんぞ！\End\
; 51		どうもこの方は迷子になってしまった\LineBreak\ようですな。\End\
; 52		この方は有名なシャンソン歌手です。\LineBreak\リサイタルに遅れているので、\LineBreak\至急、見つけて欲しいとのことです。\End\
; 53		自然保護団体グリーンアースの役員の方です。\LineBreak\会議があるので早く戻って来て欲しいとの\LineBreak\ことです。\End\
; 54		近頃、街を恐怖に陥れている吸血鬼ですな。\LineBreak\おとなしくは捕まってはくれますまい。\LineBreak\１回で捕まってくれるとは限りませんぞ！\End\
; 55		『ロケット発射まであと３分。早く戻れ』\LineBreak\……だそうです。\LineBreak\大丈夫なんでしょうか？\End\
; 56		ある研究所のプロトタイプのアンドロイドです\LineBreak\試験中に行方不明になったそうです。\End\
; 57		『オーバーホールの時期だ。早く来い』\LineBreak\この方を改造した科学者からの伝言です。\LineBreak\……サイボーグも意外に面倒ですな。\End\
; 58		『早く帰ってこんと、クビだ！！』\LineBreak\この方の会社の社長さんからの伝言です。\LineBreak\……クビにされる前に見つけてください。\End\
; 59		有名な音楽家ですな。\LineBreak\コンサートに遅れているので、\LineBreak\至急、見つけて欲しいとのことです。\End\
; 60		作業中に暴走してしまったそうです！\LineBreak\早く捕まえたいところですが……、\LineBreak\１回で捕まってくれるとは限りませんぞ！\End\
; 61		この方は芸者ガールなのですが、\LineBreak\いつまでたってもお座敷に来ないそうです。\End\
; 62		今、話題の”CNameの母”です。\LineBreak\市長のことを占いたいので\LineBreak\来て欲しいとのことです。\End\
; 63		この方の奥さんからの伝言です。\LineBreak\『外でフラフラしてないで、たまには家に\LineBreak\帰ってらっしゃい！！』だそうです。\End\
; 64		若者に大人気のパンクロッカーです。\LineBreak\会場で多くのファンが待っています。\LineBreak\しかし、１回ではついてはこないでしょうな。\End\
; 65		決闘状が届いております。\LineBreak\『決闘じゃ〜！早く来るんじゃ〜！！』\LineBreak\……だそうです。市長もたいへんですな。\End\
; 66		この女子高生は不謹慎にも学校の授業を\LineBreak\サボっているそうです。\LineBreak\見つけだしてお灸をすえてやってください。\End\
; 67		準備はよろしいですか？\LineBreak\それではゲームスタートです。\LineBreak\……レディー！\End\
; 68		ゴー！！\End\
; 69		時間がありません。\LineBreak\お急ぎください。\End\
