
TextStyle1 0x11A1FB0,"……＊＊＊＊＊＊＊＊시장。\e"
TextStyle1 0x11A1FCC,"현재、？？？？？？？？では、\n자연と공존していくことが출래る\n『エコロジカル도시』を요망する\n성が고まって래ています。\e"
TextStyle1 0x11A2040,"시장がエコロジカルな정책を\n추진したおかげですわ。\n시장の행ってきた정책の결과と\nいってもいいんじゃなくて？\e"
TextStyle1 0x11A20AC,"そこで금기は、공해の발생しやすい\n발전소をクリーンな자연발전소に\n절り체えることで、エコロジカルな\n도시を실현しようと사います。\e"
TextStyle1 0x11A212C,"구분적には수력・풍력발전소이외の\n발전소の폐지と인구１８만인を\n달성することが목표になります。\e"
TextStyle1 0x11A218C,"소청らしい가になりそうですわ。\nがんばってください！\e"
TextStyle1 0x11A21C0,"수력발전소は롱タイルの상に\n설치することが출래ます。\n사면に수장を지정すれば、\n롱タイルは설치출래ます。\e"
TextStyle1 0x11A2228,"それでは、\nステップ５スタートです！\e"
TextStyle1 0x11A224C,"おめでとうございます！\n가작りの목표、인구１８만인と\n수력・풍력발전소이외の발전소の\n폐지を달성しました。\e"
TextStyle1 0x11A22B4,"『エコロジカル도시』を실현させた\n＊＊＊＊＊＊＊＊시장の공적に대し\n전시민が시장の대통령선출마を\n강く희망しているようですぞ！\e"
TextStyle1 0x11A2330,"명시장＊＊＊＊＊＊＊＊、만세！\nあなたこそ세계일の시장です。\n본당におめでとうございました！\e"
		
; 11A1FB0	11A238C	
; 1		……＊＊＊＊＊＊＊＊市長。\End\
; 2		現在、？？？？？？？？では、\LineBreak\自然と共存していくことが出来る\LineBreak\『エコロジカル都市』を要望する\LineBreak\声が高まって来ています。\End\
; 3		市長がエコロジカルな政策を\LineBreak\推進したおかげですわ。\LineBreak\市長の行ってきた政策の結果と\LineBreak\いってもいいんじゃなくて？\End\
; 4		そこで今期は、公害の発生しやすい\LineBreak\発電所をクリーンな自然発電所に\LineBreak\切り替えることで、エコロジカルな\LineBreak\都市を実現しようと思います。\End\
; 5		具体的には水力・風力発電所以外の\LineBreak\発電所の廃止と人口１８万人を\LineBreak\達成することが目標になります。\End\
; 6		素晴らしい街になりそうですわ。\LineBreak\がんばってください！\End\
; 7		水力発電所は滝タイルの上に\LineBreak\設置することが出来ます。\LineBreak\斜面に水場を指定すれば、\LineBreak\滝タイルは設置出来ます。\End\
; 8		それでは、\LineBreak\ステップ５スタートです！\End\
; 9		おめでとうございます！\LineBreak\街作りの目標、人口１８万人と\LineBreak\水力・風力発電所以外の発電所の\LineBreak\廃止を達成しました。\End\
; 10		『エコロジカル都市』を実現させた\LineBreak\＊＊＊＊＊＊＊＊市長の功績に対し\LineBreak\全市民が市長の大統領選出馬を\LineBreak\強く希望しているようですぞ！\End\
; 11		名市長＊＊＊＊＊＊＊＊、万歳！\LineBreak\あなたこそ世界一の市長です。\LineBreak\本当におめでとうございました！\End\
		