TextStyle1 0x6C3770,"クエ？（조になって재해を견てみるか？）\e"
TextStyle1 0x6C3798,"조になる\e"
TextStyle1 0x6C37A4,"조にならない\e"
TextStyle1 0x6C37B4,"カーッ！　クエッ、クエッ！！\n（オマエはこの가で일번エラそうだな？）\e"
TextStyle1 0x6C37F8,"クエー。（조になってみるか？）\e"
TextStyle1 0x6C3818,"조になる\e"
TextStyle1 0x6C3824,"조にならない\e"
TextStyle1 0x6C3834,"カーッ！　クエ、カーッツ！！\n（しかし、いくらエライからといって、\n　대공から가を견たことはあるまい？）\e"
TextStyle1 0x6C389C,"カーッ！　カーッ、カーッツ！！\n（オレも인간の생활に흥미がある。\n　소しだけ、신분を교환してみないか？）\e"
TextStyle1 0x6C3904,"クエー。（조になってみるか？）\e"
TextStyle1 0x6C3924,"조になる\e"
TextStyle1 0x6C3930,"조にならない\e"
TextStyle1 0x6C3940,"カーッ！！\n（인탐し중だ。\n　금は인탐しに집중した방がいいぞ。）\e"
TextStyle1 0x6C3980,"カーッ！！\n（조にな～れ！！）\e"
TextStyle1 0x6C39A0,"カー。（じゃあ、またな。）\e"

; 6C3770	6C39BC	
; 1		クエ？（鳥になって災害を見てみるか？）\End\
; 2		鳥になる\End\
; 3		鳥にならない\End\
; 4		カーッ！クエッ、クエッ！！\LineBreak\（オマエはこの街で一番エラそうだな？）\End\
; 5		クエー。（鳥になってみるか？）\End\
; 6		鳥になる\End\
; 7		鳥にならない\End\
; 8		カーッ！クエ、カーッツ！！\LineBreak\（しかし、いくらエライからといって、\LineBreak\大空から街を見たことはあるまい？）\End\
; 9		カーッ！カーッ、カーッツ！！\LineBreak\（オレも人間の生活に興味がある。\LineBreak\少しだけ、身体を交換してみないか？）\End\
; 10		クエー。（鳥になってみるか？）\End\
; 11		鳥になる\End\
; 12		鳥にならない\End\
; 13		カーッ！！\LineBreak\（人探し中だ。\LineBreak\今は人探しに集中した方がいいぞ。）\End\
; 14		カーッ！！\LineBreak\（鳥にな〜れ！！）\End\
; 15		カー。（じゃあ、またな。）\End\
