TextStyle1 0x11A1AB0,"……＊＊＊＊＊＊＊＊시장。\e"
TextStyle1 0x11A1ACC,"지각변동の영향で\n？？？？？？？？は、\n평균기온２８℃をこえる\n상하の가になってしまいました。\e"
TextStyle1 0x11A1B28,"세の중、신じられないことも\nあるものですわね。\nこれも시장の정책の결과、\n……なんでしょうか？\e"
TextStyle1 0x11A1B84,"こうなれば사방がありません。\nわたしは、？？？？？？？？を\n『リゾート도시』にすることを\n제안いたします。\e"
TextStyle1 0x11A1BEC,"マリーナをたくさん설치して、\n세계유수の『リゾート도시』に\nいたしましょう！！\e"
TextStyle1 0x11A1C3C,"찬성ですわ。\nこの기후を리용しない수は\nありませんものね。\e"
TextStyle1 0x11A1C78,"구분적には、マリーナを３０이상\n증설することと、인구を１８만인に\nすることが목표となります。\e"
TextStyle1 0x11A1CD4,"これが최후のチャレンジです。\n『リゾート도시』を목지して\nがんばってください！\e"
TextStyle1 0x11A1D24,"マリーナは륙지タイルと\n수장タイルの량방が\n최저１タイルはある、\n３×３の평지に설치출래ます。\e"
TextStyle1 0x11A1D80,"それでは、\nステップ５スタートです！\e"
TextStyle1 0x11A1DA4,"おめでとうございます！\n가작りの목표、인구１８만인と\n３０이상のマリーナの증설を\n달성しました。\e"
TextStyle1 0x11A1E04,"『リゾート도시』を실현させた\n＊＊＊＊＊＊＊＊시장の공적に대し\n전시민が시장の대통령선출마を\n강く희망しているようですぞ！\e"
TextStyle1 0x11A1E7C,"명시장＊＊＊＊＊＊＊＊、만세！\nあなたこそ세계일の시장です。\n본당におめでとうございました！\e"
	
; 11A1AB0	11A1ED8	
; 1		……＊＊＊＊＊＊＊＊市長。\End\
; 2		地殻変動の影響で\LineBreak\？？？？？？？？は、\LineBreak\平均気温２８℃をこえる\LineBreak\常夏の街になってしまいました。\End\
; 3		世の中、信じられないことも\LineBreak\あるものですわね。\LineBreak\これも市長の政策の結果、\LineBreak\……なんでしょうか？\End\
; 4		こうなれば仕方がありません。\LineBreak\わたしは、？？？？？？？？を\LineBreak\『リゾート都市』にすることを\LineBreak\提案いたします。\End\
; 5		マリーナをたくさん設置して、\LineBreak\世界有数の『リゾート都市』に\LineBreak\いたしましょう！！\End\
; 6		賛成ですわ。\LineBreak\この気候を利用しない手は\LineBreak\ありませんものね。\End\
; 7		具体的には、マリーナを３０以上\LineBreak\増設することと、人口を１８万人に\LineBreak\することが目標となります。\End\
; 8		これが最後のチャレンジです。\LineBreak\『リゾート都市』を目指して\LineBreak\がんばってください！\End\
; 9		マリーナは陸地タイルと\LineBreak\水場タイルの両方が\LineBreak\最低１タイルはある、\LineBreak\３×３の平地に設置出来ます。\End\
; 10		それでは、\LineBreak\ステップ５スタートです！\End\
; 11		おめでとうございます！\LineBreak\街作りの目標、人口１８万人と\LineBreak\３０以上のマリーナの増設を\LineBreak\達成しました。\End\
; 12		『リゾート都市』を実現させた\LineBreak\＊＊＊＊＊＊＊＊市長の功績に対し\LineBreak\全市民が市長の大統領選出馬を\LineBreak\強く希望しているようですぞ！\End\
; 13		名市長＊＊＊＊＊＊＊＊、万歳！\LineBreak\あなたこそ世界一の市長です。\LineBreak\本当におめでとうございました！\End\
