// Tutorial
TextStyle1 0x1047F10, "シムシティー６４における가작りは、\n"
             .stringn "주댁・상업・공업지구を지정し、\n"
             .stringn "성장させていくということです。\n"
             .stringn "\n"
             .stringn "시민は주댁지구で생활し、\n"
             .stringn "상업・공업지구にある직장で동きます。\n"
             .stringn "매い물や통근には도로が필요ですし、\n"
             .stringn "전기がなければ일일も모らせません。\e"
				  
TextStyle1 0x1047FF8, "つまり３つの구화は、하도のように\n"
             .stringn "구화동사が도로でつながっており、\n"
             .stringn "전기が공급출래る상태でなければ\n"
             .stringn "なりません。\e"
				  
TextStyle1 0x1048068, "전ての가작りは、도로を인いたり、\n"
             .stringn "경찰서や학교を설치するツールを\n"
             .stringn "선택することから시まります。\n"
             .stringn "\n"
             .stringn "メインメニューは、\n"
             .stringn "ＺトリガーかＬトリガーで표시します。\e"

TextStyle1 0x1048100, "まずは、시민が생활するための주댁지구と\n"
             .stringn "동くための상업・공업지구を지정します。\n"
             .stringn "\n"
             .stringn "メインメニューの구화アイコンから\n"
             .stringn "구화지정したい구화を선び、\n"
             .stringn "지정したい장소でＡボタンを압します。\n"
             .stringn "\n"
             .stringn "Ａボタンを압したままカーソルを이동させ\n"
             .stringn "ある정도まで지정범위を광げたら、\n"
             .stringn "Ａボタンを방します。\e"
				  
TextStyle1 0x1048210, "すると、지정した범위が하도のような\n"
             .stringn "색부きのタイルに변わっているはずです。\n"
             .stringn "これで구화の지정は완료です。\e"
				  
TextStyle1 0x1048278, "しかし、지정されたばかりの구화は、\n"
             .stringn "まだ、ただの여정지でしかありません。\n"
             .stringn "\n"
             .stringn "これら구화に가やビルが건ち병び、\n"
             .stringn "시민が생활출래る상태にするには、\n"
             .stringn "직장に통근するための교통と전기の공급が\n"
             .stringn "필요です。\e"
				  
TextStyle1 0x1048338, "구화동사を교통가능な상태にするために、\n"
             .stringn "３つの구화の주변を교통アイコンの도로で\n"
             .stringn "위むようにつないでください。\e"
				  
TextStyle1 0x10483A4, "そして、전력アイコンで발전소を설치し、\n"
             .stringn "송전선を전ての구화に접するように인いて\n"
             .stringn "전기を공급してください。\e"

TextStyle1 0x104840C, "후はしばらくの간、양자を견ます。\n"
             .stringn "구화に가やビルなどの건물が건ち병び、\n"
             .stringn "だんだんと발전していくはずです。\e"

TextStyle1 0x1048474, "구화にある정도の건물が건ち병んだら、\n"
             .stringn "금도は화면우상にある수요インジケータを\n"
             .stringn "확인します。\n"
             .stringn "\n"
             .stringn "수요インジケータは、좌から주댁（Ｒ）、\n"
             .stringn "상업（Ｃ）、공업（Ｉ）に대응しており、\n"
             .stringn "バーが상향きに신びているほど、\n"
             .stringn "その구화に수요があることを시します。\e"
				  
TextStyle1 0x1048560, "주댁・상업・공업지구の중で\n"
             .stringn "최も필요とされている구화を\n"
             .stringn "선ほどと동じ수순で지정してください。\n"
             .stringn "\n"
             .stringn "구화の대きさは６×６にすると、\n"
             .stringn "효솔がよいでしょう。\e"
				  
TextStyle1 0x10485F0, "기본적にこの수순をくり반すことで、\n"
             .stringn "가は발전していきます。\n"
             .stringn "\n"
             .stringn "구화の발전の수순は가작りの기본です。\n"
             .stringn "결して망れないようにしてください。\e"
; 1047F10	1048674	
; 1		シムシティー６４における街作りは、\n住宅・商業・工業地区を指定し、\n成長させていくということです。\n\n市民は住宅地区で生活し、\n商業・工業地区にある職場で働きます。\n買い物や通勤には道路が必要ですし、\n電気がなければ一日も暮らせません。\e
; 2		つまり３つの区画は、下図のように\n区画同士が道路でつながっており、\n電気が供給出来る状態でなければ\nなりません。\e
; 3		全ての街作りは、道路を引いたり、\n警察署や学校を設置するツールを\n選択することから始まります。\n\nメインメニューは、\nＺトリガーかＬトリガーで表示します。\e
; 4		まずは、市民が生活するための住宅地区と\n働くための商業・工業地区を指定します。\n\nメインメニューの区画アイコンから\n区画指定したい区画を選び、\n指定したい場所でＡボタンを押します。\n\nＡボタンを押したままカーソルを移動させ\nある程度まで指定範囲を広げたら、\nＡボタンを放します。\e
; 5		すると、指定した範囲が下図のような\n色付きのタイルに変わっているはずです。\nこれで区画の指定は完了です。\e
; 6		しかし、指定されたばかりの区画は、\nまだ、ただの予定地でしかありません。\n\nこれら区画に家やビルが建ち並び、\n市民が生活出来る状態にするには、\n職場に通勤するための交通と電気の供給が\n必要です。\e
; 7		区画同士を交通可能な状態にするために、\n３つの区画の周辺を交通アイコンの道路で\n囲むようにつないでください。\e
; 8		そして、電力アイコンで発電所を設置し、\n送電線を全ての区画に接するように引いて\n電気を供給してください。\e
; 9		後はしばらくの間、様子を見ます。\n区画に家やビルなどの建物が建ち並び、\nだんだんと発展していくはずです。\e
; 10		区画にある程度の建物が建ち並んだら、\n今度は画面右上にある需要インジケータを\n確認します。\n\n需要インジケータは、左から住宅（Ｒ）、\n商業（Ｃ）、工業（Ｉ）に対応しており、\nバーが上向きに伸びているほど、\nその区画に需要があることを示します。\e
; 11		住宅・商業・工業地区の中で\n最も必要とされている区画を\n先ほどと同じ手順で指定してください。\n\n区画の大きさは６×６にすると、\n効率がよいでしょう。\e
; 12		基本的にこの手順をくり返すことで、\n街は発展していきます。\n\n区画の発展の手順は街作りの基本です。\n決して忘れないようにしてください。\e
	